<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Электронный документооборот");
?><p>Уважаемые клиенты!</p>
<p>С целью повышения  оперативности и качества клиентского обслуживания ПАО «ДЭК» приступило с января  2019 года к электронному документообороту  с юридическими лицами и индивидуальными предпринимателями. Новый формат  взаимоотношений существенно повысит оперативность обмена первичными финансовыми  документами, а также избавит потребителей от необходимости ежемесячного  посещения клиентских офисов для получения документов на бумажном носителе или  несения почтовых расходов. </p>
<p> Применение электронного документооборота  урегулировано Федеральным законом от 06.04.2011 г. №63-ФЗ «Об электронной  подписи»,  статьей 169 Налогового Кодекса  РФ, Приказом Министерства финансов от 10.11.2015 г. №174н.</p>
<p> Выставление и получение электронных  документов может осуществляться через одного или нескольких операторов  электронного документооборота 
	с применением роуминга. В настоящее время со  стороны  ПАО «ДЭК» привлечен в качестве  оператора электронного документооборота:</p>
<ul>
	<li><b><a class="linkExt" href="https://sbis.ru/contacts/25-primorskij-kraj?tab=clients" target="_blank">ООО «Компания «Тензор» (система «СБИС»)</a></b></li>
</ul>
<p> Для перехода на электронный документооборот  клиентам необходимо иметь:</p>
<ul>
  <li>действующую усиленную квалифицированную электронную подпись;</li>
  <li>соглашение с оператором электронного документооборота – российской организацией, обладающей технологическими и правовыми возможностями для обеспечения юридически значимого документооборота  в электронной форме;</li>
  <li>оформленное дополнительное соглашение к договору энергоснабжения / государственному  контракту с ПАО «ДЭК» (<a href="dopsoglashenie.docx" target="_blank">
скачать образец</a>).	<ul><li>соглашения для клиентов Камчатскэнергосбыта - 
	  <a href="https://kamenergo.ru/yuridicheskim-litsam/informatsiya-dlya-yuridicheskikh-lits/soglashenie/" target="_blank">на сайте Камчатскэнерго</a></li></ul></li>
</ul>
<p>Для заключения дополнительного соглашения об использовании электронного документооборота Вам необходимо обратиться <a href="/organisations/service/">к специалисту 
	по договорной работе отделения</a>, обслуживающему Ваш договор.</p>
<div style="margin:25px 0 50px 0">
<iframe width="672" height="378" src="https://www.youtube.com/embed/pxUO4quIA1E?rel=0" frameborder="0" allow="accelerometer; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>