<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила работы Интернет-магазина");
?><h3>Оплата </h3>
<p>
	Мы предлагаем оплату по счету с QR-кодом. Оплатить его можно дистанционно с телефона через мобильное приложение Сбербанк онлайн либо в любом банкомате Сбербанка. Получить счет можно по электронной почте, без посещения офиса. После поступления денежных средств на наш счет, мы связываемся с Вами, сообщаем, что оплата поступила и уточняем, когда сможем оказать услугу. Так же оплату можно произвести в наших офисах.
</p>

<h3 class="mt-5">Доставка </h3>
<p>В настоящее время мы реализуем товары только с самовывозом из наших офисов. Услуги оказываются по адресу, указанному Вами при оформлении заказа.</p>

<h3 class="mt-5">При заказе услуг</h3>
<p>
 <b>Выезд специалиста </b><br>
	 В нашей компании мастер предварительно выезжает на обследование объекта. Если адрес вызова находится в пределах города, услуга не оплачивается. Мастер осматривает состояние места установки приборов, определяет необходимость в дополнительных работах. Затем осмечивает заказ, после чего наш специалист связывается с Вами для выставления счета на оплату услуги. <br>
</p>
<p>
 <b>Пакет документов </b><br>
	 После окончания всех работ, мастером заполняется необходимый для ввода в расчеты пакет документов и сдается в соответствующие организации (таким образом установленные приборы принимаются к учету).
</p>

<h3 class="mt-5">Договор</h3>
<style>
	.mycont {display:flex; margin: 0 0; border:1px solid #ddd; border-radius:4px; padding: 20px 10px}
	.mybutt {flex: 0 0 10%; margin:-2px 17px 0 7px; min-width:48px; max-width:48px}
	.ox {border:1px solid #ccc}
</style>
<div class="row">
  <div class="col">
	  <a href="/magazin/files/oferta_2022.pdf" target="_blank" class="mycont"> 
		<img src="/images/design2016/icons/pdf.svg" class="mybutt">
		Договор <br>публичной оферты
	</a>
  </div>
</div>

<div style="height:25px"></div>
<div class="bg-light border rounded d-flex mt-1 mb-4 p-3 justify-content-left align-items-center">
	<img src="/design2019/img/icons/tel1.png" style="padding-right: 1rem;opacity: 0.5">
	<span>Остались вопросы? Мы с удовольствием свяжемся с Вами, <br>звоните по номеру <a href="tel:+74152299383">(4152) 299 383</a> <br>или пишите на <a href="mailto:Burina_LA@kamch.dvec.ru">Burina_LA@kamch.dvec.ru</a>.</span>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>