<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>В соответствии с Основными положениями функционирования розничных рынков электрической энергии, утвержденными
            постановлением Правительства РФ № 442 от 04.05.2012г., основаниями для замены приборов учета являются:</p>

        <ul>
            <li>утрата, истечение срока эксплуатации;</li>
            <li>техническая неисправность (не вращается диск или вращается неравномерно, не работает счетный механизм,
                наблюдается «самоход», не работает индикатор и т.д.);</li>
            <li>истечение срока государственной поверки (для приборов учета класса точности 2,5 и 2,0)</li>
            <li>механические повреждения прибора учета (повреждения корпуса, просверлены сквозные отверстия, разбито
                смотровое окно, нарушена герметичность и т.д. );</li>
            <li>отсутствие или нарушение пломб государственной поверки.</li>
        </ul>

        <p>Таким&nbsp;образом, возникновение любого из указанных обстоятельств требует замены прибора учета, поскольку
            они исключают гарантированность правильной работы прибора учета.</p>

        <p>С 01.07.2020 года обязанность по бесплатной установке и замене приборов учета электрической энергии в
            многоквартирных домах в случае их отсутствия, выхода из строя, истечения срока эксплуатации или истечения
            интервала между поверками, возложена на гарантирующего поставщика - ПАО «РЭСК».</p>

        <p>Обязанность по установке и замене на безвозмездной основе приборов учета в частном секторе возложена на
            сетевые организации, к чьим сетям подключены соответствующие жилые дома.</p>

    </div>
</section>