<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><div class="alert alert-info mb-4" role="alert"><b>Разъяснение по оплате пени</b><br><br>
  Обращаем внимание, если Вам начислена пеня, то оплачивать её необходимо отдельным платежом, в назначении которого указать, что это оплата пени. 
  В противном случае оплаченная вами пеня будет зачислена на ваш лицевой счет как оплата текущего потребления коммунальной  услуги, а пеня останется не погашенной.
</div>

<div class="alert alert-warning" role="alert" style="margin-bottom:25px">
  Обратите внимание! Оплата выставленных счетов должна производиться ежемесячно <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#Modal_zhk_st155">до&nbsp;10 числа месяца</a>, следующего за расчетным.
</div>
<div class="modal fade" id="Modal_zhk_st155" tabindex="-2" role="dialog"> <!-- модальное ст.155 ЖК РФ-->
  <div class="modal-dialog modal-dialog-centered" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <h3 class="modal-title my-2">Жилищный Кодекс Российской Федерации, Статья 155. Внесение платы за жилое помещение и коммунальные услуги:</h3>
      </div>
      <div class="modal-body">
        <p class="mb-0">1. Плата за жилое помещение и коммунальные услуги вносится ежемесячно до десятого числа месяца, следующего за истекшим месяцем, если иной срок не установлен договором управления многоквартирным домом либо решением общего собрания членов товарищества собственников жилья, жилищного кооператива или иного специализированного потребительского кооператива […]</p>
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-primary" data-dismiss="modal">ОК</button>
      </div>
    </div>
  </div>
</div>

<p>В платежных документах  уже проставлены расчетные суммы платежей за оплачиваемый период. Начисления  производятся в соответствии с <a href="../tariffs/">действующими тарифами</a>. Съём показаний счетчиков и передачу в ПАО «ДЭК» клиенты могут <a href="../pokazaniya/sposoby/">выполнять самостоятельно</a>.</p>
<p>Необходимо помнить: нарушение сроков  оплаты приводит <a href="../contractual_relations/debts_repayment/">к формированию  задолженности</a>. ПАО «ДЭК» рекомендует потребителям своевременно и в  полном объеме оплачивать потребленную электроэнергию, а также хранить  оплаченные счета в течение 3-х лет.</p>
<p> Обращаем  внимание: при совершении оплаты посредством кредитных и прочих организаций  (банки, ФГУП «Почта России» и пр.) зачисление денежных средств на лицевой счет  потребителя осуществляется в срок от 1 до 3 календарных дней.</p>
<p>Для минимизации ошибок и экономии времени клиента при расчетах рекомендуется <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#exampleModalCenter">использовать QR-код или штрих-код</a>, который размещен на платежном документе.</p>
<div class="alert alert-success mb-4">ПАО «ДЭК» по-прежнему рекомендует клиентам по возможности воздержаться от визитов в офисы компании и решать все вопросы ЖКХ дистанционно, с помощью электронных сервисов. <b>Если же в вашем окружении есть пожилые родственники и знакомые, убедительно просим позаботиться об их безопасности – рассказать о современных технологиях и помочь в них разобраться.</b></div>
<p>Мы стараемся максимально облегчить клиентам процесс оплаты. На территории обслуживания Дальневосточной энергетической компании клиенты могут произвести оплату следующими способами: </p>

<div class="spoiler folded">
  <h2 class="sp-hdr">Оплата счетов за электрическую энергию:<br>
  <small>(нажмите, чтобы раскрыть)</small></h2>
</div>

<div class="spoiler-text">
	<div class="spoiler folded">
		<h4 class="sp-hdr">1. В сервисе «Личный кабинет» ПАО «ДЭК»:</h4>
	</div>
  <div class="spoiler-text">
		<p>Оплата осуществляется через платежную платформу PayKeeper – крупнейшего российского интегратора, специализирующегося на интернет-эквайринге. 
		Платежи принимаются через все типы банковских карт Visa, MasterCard, МИР, American Express, UnionPay, JCB, DinersClub и платежный сервис Google Pay.
		<br><u>Комиссия за оплату электрической энергии с населения не взимается.</u></p>
		<p><a href="../cabinet/" class="btn btn-primary btn-sm">Перейти к Личному кабинету</a></p>
  </div>

<div class="spoiler folded">
	<h4 class="sp-hdr">2. В системе «Сбербанк Онлайн»:</h4>
</div>
<div class="spoiler-text">
<p>С 2012 года абоненты Дальневосточной энергетической компании имеют возможность оплачивать  услугу электроснабжения через систему «Сбербанк Онлайн». Услуга экономит Ваше личное время при совершении платежей, исключая необходимость посещения отделений банка. Оплата  доступна круглосуточно и без очередей, дома или в офисе. Комиссия за оплату электрической энергии с абонентов не взимается, поскольку данные платежи осуществляются в рамках договора, заключенного между ПАО «ДЭК» и ПАО «Сбербанк России».</p>
<p>  Для подключения услуги  необходимо иметь:</p>
<ul>
  <li> банковскую карту Сбербанка, подключенную к услуге «Мобильный банк»,</li>
  <li>оформленный универсальный договор банковского обслуживания (УДБО, оформляется в любом отделении банка),</li>
  <li>устройство с доступом в Интернет.</li>
</ul>
<a href="/private_clients/payment/dek_sberbank_oplata_2020.pdf" target="_blank" style="display:block;margin: 35px 0; border:1px solid #ccc;padding: 20px 10px">
  <img src="/images/design2016/icons/pdf.svg" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
  Как оплатить услуги ПАО «ДЭК» через онлайн сервисы Сбербанка<br>
 <span class="comment1">Инструкция (в формате PDF)</span>
</a> 
<a href="https://online.sberbank.ru/" target="_blank" style="display:block;margin: 35px 0; border:1px solid #ccc;padding: 20px 10px">
  <img src="cards_online/knopka_sberbank.gif" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
  Перейти к сайту<br> «Сбербанк ОнЛ@йн»
</a>
</div>

<h4>3. На сайте системы «Город»: <a href="https://pay.kvartplata.ru/pk/pay.action?srv=67744" target="_blank">Прямая оплата (без регистрации в системе)</a></h4>

<div class="spoiler folded">
	<h4 class="sp-hdr">4. Через платежные терминалы и банкоматы, а также в кредитно-банковских учреждениях:</h4>
</div>
<div class="spoiler-text">
  В <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#exampleModalCenter">Сбербанке России</a> и других банках.</div>
<h4>5. Оплачивать счета также всегда можно в <a href="../service/">клиентских офисах ДЭК</a>, отделениях <a href="https://www.pochta.ru/offices" target="_blank">Почты&nbsp;России</a>.</h4>

<div class="spoiler folded">
  <h4 class="sp-hdr">6. Банковскими переводами (безналичный расчет):</h4>
</div>
<div class="spoiler-text"> 
  <p>Реквизиты ресурсоснабжающей организации/исполнителя услуг (получателя платежа) для оплаты квитанций <u>по электрической энергии</u>:</p>
  <blockquote>
    Филиал ПАО «ДЭК» - «Энергосбыт ЕАО»<br>
      ИНН 2723088770<br>
      КПП 790102001 <br>
      Р/счет 40702810270120101271<br>
      БИК 040813608<br>
      ДАЛЬНЕВОСТОЧНЫЙ БАНК ПАО  &quot;СБЕРБАНК РОССИИ&quot;<br>
      к/счет 30101810600000000608
</blockquote>
<p>В назначении платежа необходимо  указывать информацию о лицевом счете плательщика в таком виде:</p>
<blockquote>
  Оплата за э/э Иванов И.И.  г.Биробиджан  ул.Набережная 105 кв. 248 Лицевой счет № 550306370480000000</blockquote>
</div>
<div style="height:40px"></div>
</div>


<div class="spoiler folded">
<h2 class="sp-hdr">Оплата тепловой энергии и горячего водоснабжения:</h2>
</div>
<div class="spoiler-text">
<div class="alert alert-success" role="alert">
  <h4>1. Перечень банковских платежных агентов,  через которых можно осуществить оплату тепловой энергии <u>без комиссии</u>:</h4>
<span class="text-dark"><strong>ПАО «Почта БАНК».</strong> Оплата без комиссии  предоставляется держателям карт при оплате через операторов, терминалы банка, через  мобильное приложение.<br>
<strong>Банк «Тинькофф».</strong> Оплата без комиссии доступна  клиентам банка при оплате через мобильное приложение.<br>
<strong>Банк «Росбанк».</strong> Оплата без комиссии доступна  клиентам банка при оплате через мобильное приложение.<br>
<strong>АО «Газпромбанк».</strong> Оплата без комиссии доступна  клиентам банка при оплате через мобильное приложение, банкомат, интернет-банк.  При оплате через оператора взимается комиссия в размере 0,5% с суммы платежа.<br>
<strong>АО «Промсвязь банк».</strong> Оплата без комиссии для  клиентов банка через мобильное приложение по QR-коду.</span>
</div>
<p>2. <a href="../cabinet/">Через Личный кабинет по тепловой энергии и горячему водоснабжению</a> (взимается комиссия в размере 1%).</p>
<p>3. Через Федеральную Систему «Город» (и мобильное приложение  этой системы «Квартплата+»),  взимается комиссия в размере 1%:</p>
<ul>
  <li><a href="https://pay.kvartplata.ru/pk/pay.action?srv=63760" target="_blank">прямая оплата для жителей Биробиджана</a></li>
</ul>
<p>4. В ПАО «Сбербанк»:</p>
<ul>
  <li>при  оплате с помощью <a href="https://online.sberbank.ru/" target="_blank">«Сбербанк-онлайн»</a>, мобильного банка, системы автоплатежей  взимается комиссия в размере 1% от суммы платежа.</li>
  <li>при  оплате в банкомате: с использованием карты взимается комиссия в размере 1,2% от  суммы платежа; при оплате наличными взимается 2% (min 20 руб.).</li>
  <li>при  оплате в кассе Сбербанка взимается комиссия: при оплате с карты 2,5% (min 25 руб), при оплате наличными 3%  (min  30 руб.).</li>
</ul>
<p>5. <a href="../service/">В клиентских офисах ПАО «ДЭК»</a>. Доступна оплата  наличными и безналичными денежными средствами. Взимается комиссия в размере 2%.</p>
<p>6. <a href="https://www.pochta.ru/offices" target="_blank">В отделениях АО «Почта России»</a>. Оплата  производится наличными денежными средствами, взимается комиссия за совершение  платежа в размере 1,9% (min  20 руб.).</p>
<p>7. В банках, приведенных ниже, при  проведении платежа взимается комиссия в размере 1% от суммы платежа:<br>
  «Азиатско-Тихоокеанский  банк», Амурский  РФ АО «Россельхозбанк», АО  «Дальневосточный Банк», АО  «Роял Кредит Банк», АО  «Солид Банк», Банк  ВТБ (ПАО), ПАО  КБ «Восточный», Ф-Л  ДВ ПАО Банка «ФК Открытие».</p>
<p>В отделениях других банков размер  комиссии необходимо уточнять индивидуально при проведении оплаты.</p>
<p>8. Банковскими переводами. Реквизиты ресурсоснабжающей организации/исполнителя услуг (получателя платежа) для оплаты квитанций <u>по горячей воде, отоплению</u>:</p>
<blockquote>АО «ДГК»<br>
ИНН 1434031363<br>
КПП 790132001 <br>
Р/счет 40702810570120101104<br>
БИК 040813608<br>
ДАЛЬНЕВОСТОЧНЫЙ БАНК ПАО  &quot;СБЕРБАНК РОССИИ&quot;<br>
к/счет 30101810600000000608</blockquote>
<p>В назначении платежа необходимо  указывать информацию о лицевом счете плательщика в таком виде:</p>
<blockquote>
  Оплата за э/э Иванов И.И.  г.Биробиджан  ул.Набережная 105 кв. 248 Лицевой счет № 550306370480000000</blockquote>
  <div style="height:40px"></div>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Оплата по Единому платежному документу:</h2>
</div>
<div class="spoiler-text">
  <p>1. Через Федеральную Систему «Город» (и мобильное приложение  этой системы «Квартплата+»): <a href="https://pay.kvartplata.ru/pk/pay.action?srv=101433" target="_blank">прямая оплата (без регистрации)</a>.</p>
  <p>2. В <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#exampleModalCenter">Сбербанке России</a>, в том числе <a href="https://online.sberbank.ru/" target="_blank">«Сбербанк-онлайн»</a>.</p>
  <div style="height:40px"></div>
</div>


<div style="height:25px"><a id="faq" name="faq"></a></div>
<h2 style="color:#f27026">Вопросы и ответы:</h2>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как платить по QR-коду через Сбербанк-Онлайн?</h4>
</div>
<div class="spoiler-text">
	<p>1. Откройте мобильное приложение Сбербанк-Онлайн (если нет, то скачайте из AppStore или GooglePlay).</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_1.jpg" alt="Откройте приложение Сбербанк-Онлайн"></div>
	<p>2. Перейти в раздел «<strong>Платежи»</strong>.</p>
	<p>3. Выберите <strong>«Оплата по QR или штрих-коду»</strong></p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_2.jpg" alt="Выберите Оплату по QR"></div>
	<p>или нажмите на пиктограмму в  верхнем правом углу экрана.</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_3.jpg" alt="или нажмите на пиктограмму"></div>
  <p>4. Наведите камеру на QR или  штрих-код Единого платежного документа (ЕПД).</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_4.jpg" alt="Наведите камеру на QR-код"></div>
  <p>5. Выберите карту списания и  нажмите «Продолжить».</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_5.jpg" alt="Выберите карту списания"></div>
  <p> 6. Сверьте реквизиты получателя и убедитесь в правильности Ваших данных.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_6.jpg" alt="Сверьте реквизиты получателя"></div>
  <p>7. Нажмите продолжить и далее  Подтвердить. Придёт СМС с номера 900, с информацией о платеже.</p>
  <p>8. Сохраните чек оплаты (можно  сделать скриншот или отправить по почте). А можно просто пропустить, чек оплаты  всё равно потом будет храниться в истории операций Сбербанк-Онлайн.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_7.jpg" alt="Сохранить или отправить чек"></div>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Если я не проживал какое-то время в квартире, в которой не установлены приборы учета потребленных услуг, могу ли я получить перерасчет произведенных начислений за коммунальные услуги?</h4>
</div>
<div class="spoiler-text">
	<p>Перерасчет платы за потребленные услуги тепло-и электроснабжения по временному отсутствию потребителя регламентирован Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных Постановлением Правительства РФ № 354 от 06.05.2011г. Согласно п. 91 данных Правил  перерасчет размера платы за коммунальные услуги осуществляется исполнителем в течение 5 рабочих дней после получения письменного заявления потребителя о перерасчете размера платы за коммунальные услуги, поданного до начала периода временного отсутствия потребителя или не позднее 30 дней после окончания периода временного отсутствия потребителя.</p>
	<p>Перерасчет осуществляется по тем жилым помещениям, в которых отсутствует техническая возможность установки прибора учета.</p>
	<p>В качестве документов, подтверждающих продолжительность периода временного отсутствия потребителя по месту постоянного жительства, к заявлению о перерасчете могут прилагаться:</p>
	<p>а) копия командировочного удостоверения или копия решения (приказа, распоряжения) о направлении в служебную командировку или справка о служебной командировке с приложением копий проездных билетов;</p>
	<p>б) справка о нахождении на лечении в стационарном лечебном учреждении или на санаторно-курортном лечении;</p>
	<p>в) проездные билеты, оформленные на имя потребителя;</p>
	<p>г) счета за проживание в гостинице, общежитии или другом месте временного пребывания или их заверенные копии;</p>
	<p>д) документ органа, осуществляющего временную регистрацию гражданина по месту его временного пребывания в установленных законодательством Российской Федерации случаях, или его заверенная копия;</p>
	<p>е) справка организации, осуществляющей вневедомственную охрану жилого помещения, в котором потребитель временно отсутствовал, подтверждающая начало и окончание периода, в течение которого жилое помещение находилось под непрерывной охраной и пользование которым не осуществлялось;</p>
	<p>ж) справка, подтверждающая период временного пребывания гражданина по месту нахождения учебного заведения, детского дома, школы-интерната, специального учебно-воспитательного и иного детского учреждения с круглосуточным пребыванием;</p>
	<p>з) справка консульского учреждения или дипломатического представительства Российской Федерации в стране пребывания, подтверждающая временное пребывание гражданина за пределами Российской Федерации, или заверенная копия документа, удостоверяющего личность гражданина Российской Федерации, содержащего отметки о пересечении государственной границы Российской Федерации при осуществлении выезда из Российской Федерации и въезда в Российскую Федерацию;</p>
	<p>и) справка дачного, садового, огороднического товарищества, подтверждающая период временного пребывания гражданина по месту нахождения дачного, садового, огороднического товарищества;</p>
	<p>к) иные документы, которые, по мнению потребителя, подтверждают факт и продолжительность временного отсутствия потребителя в жилом помещении.</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Могу ли я вернуть часть денежных средств в случае переплаты потребленных услуг?</h4>
</div>
<div class="spoiler-text">
	<p>При возврате денежных средств в случае переплаты вам необходимо обратиться в клиентский офис ПАО «ДЭК» с пакетом документов, необходимых для возврата денежных средств:</p>
	<ul><li>заявление;</li>
	<li>паспорт;</li>
	<li>копия квитанции с чеком;</li>
	<li>правоустанавливающие документы на данный адрес (если в паспорте указана прописка на другом адресе); </li>
	<li>платежные реквизиты, для возврата денежных средств;</li>
	<li>ИНН.</li></ul>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Предоставляет ли ПАО «ДЭК» возможность оплаты задолженности в рассрочку?</h4>
</div>
<div class="spoiler-text">
	<p>В случае затруднительного финансового положения дебитора и невозможности осуществления единовременной оплаты сформировавшейся задолженности, существует возможность заключения соглашения о реструктуризации задолженности.</p>
	<p>Заключение соглашения о реструктуризации задолженности фактически предоставляет клиенту дополнительное время для изыскания финансовых ресурсов, освобождает от уплаты штрафных санкций и отодвигает принудительное взыскание задолженности, в том числе за счет имущества.</p>
	<p>Заключить соглашение о реструктуризации задолженности можно, обратившись в <a href="../service/">ближайший клиентский офис ПАО «ДЭК»</a>. Для заключения соглашения о реструктуризации необходимо иметь при себе паспорт, а также документы, подтверждающие необходимость заключения соглашения о реструктуризации (справки о нетрудоспособности, полной потери источника дохода (увольнении/сокращении), нахождения в продолжительном неоплачиваемом отпуске, болезни и т.п.) при наличии.</p>
</div>


<div style="height:15px"></div>
<p>См. также:</p>
<ul>
  <li><a href="files/plat_subag_eao_202311.pdf" class="linkPDF" target="_blank">Перечень платежных субагентов ПАО «ДЭК» на территории Еврейской автономной области</a></li>
  <li><a href="../contractual_relations/order_charges/">Порядок начислений, оплаты и перерасчётов</a></li>
	<li><a href="../contractual_relations/exempts/">Льготникам</a></li>
	<li><a href="../contractual_relations/debts_repayment/">Погашение задолженности</a></li>
	<li><a href="../contractual_relations/restrictions/">Основания для введения ограничений</a></li>
</ul>

<div style="margin:50px 0 25px 0">
  <iframe width="100%" height="432" src="https://www.youtube.com/embed/w0Y6a9kPPIo?rel=0" frameborder="0" allow="accelerometer; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>

<!-- Modal -->
<div class="modal fade" id="exampleModalCenter" tabindex="-1" role="dialog" aria-labelledby="exampleModalCenterTitle" aria-hidden="true">
  <div class="modal-dialog modal-dialog-centered" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <h3 class="modal-title" id="exampleModalLongTitle">Пользуйтесь считывающим устройством!</h3>
      </div>
      <div class="modal-body">
        <p>Использование штрих-кода или QR-кода, которые<a href="../receipts/gid.php"> размещены на платежном документе</a>, не только избавляют абонента от необходимости ручного ввода данных, 
          но и минимизируют ошибки. Современные системы мгновенно идентифицируют  плательщика по коду, ему остается только проверить данные и, 
          если нужно, скорректировать их. </p>
        <p>При оплате <strong>без</strong> использования штрих-кода клиенту необходимо самостоятельно вводить данные (номер лицевого счета, адрес, фамилию абонента), выбирать период оплаты и вводить сумму платежа. </p>
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-primary" data-dismiss="modal">ОК</button>
      </div>
    </div>
  </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>