<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Застройщикам многоквартирных домов");
?><style>
	.mycont {display:flex; margin: 25px 0; border:1px solid #ccc; border-radius:4px; padding: 20px 10px}
	.mybutt {flex: 0 0 10%; margin:-2px 17px 0 7px; min-width:48px; max-width:48px}
	.ox {border:1px solid #ccc}
</style>

<p>В соответствии с требованиями Федерального закона от 27.12.2018 №522-ФЗ "О внесении изменений в отдельные законодательные акты Российской Федерации 
в связи с развитием систем учета электрической энергии (мощности) в Российской Федерации, на основании Постановления Правительства РФ № 2184 от 21.12.2021г. 
«О внесении изменений в некоторые акты Правительства Российской Федерации в части урегулирования вопроса передачи установленных Застройщиком приборов учета 
	электрической энергии Гарантирующим Поставщикам», определен <b>порядок взаимоотношений Застройщика и Гарантирующего поставщика</b>, начиная с этапа проектирования 
и заканчивая приемкой в эксплуатацию интеллектуальной системы учета э/энергии отдельного МКД.</p>

<p>Проектная документация на многоквартирный дом, разрешение на строительство которого выдано после 01.01.2021г., должна учитывать Технические требования к приборам
учета и оборудованию Гарантирующего поставщика и должна иметь возможность обеспечить присоединение к интеллектуальной системе учета электрической энергии
(мощности) Гарантирующего поставщика, в соответствии с требованиями, установленными Правилами предоставления доступа к минимальному набору функций
интеллектуальных систем учета электрической энергии (мощности), утвержденными ППРФ № 890 от 19.06.2020г. «О порядке предоставления доступа к минимальному
набору функций интеллектуальных систем учета э/энергии (мощности)».</p>

<a href="zastroyschikam_mkd.zip" target="_blank" class="mycont"> 
	<img src="/images/design2016/icons/zip1.svg" class="mybutt">
	Технические требования ПАО «ДЭК» по оснащению индивидуальными, общими (для коммунальной квартиры) и коллективными (общедомовыми) приборами учёта 
электрической энергии при осуществлении строительства, реконструкции или капитального ремонта
</a>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>