<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Еврейская АО, ЕАО, Биробиджан, Энергосбыт ЕАО, ДЭК");
$APPLICATION->SetTitle("Все способы передачи показаний");
?><div style="padding:25px; margin:50px 0 25px 0; background-color:#fbefe7; border:1px solid #e2b896; position:relative">
<div style="position:absolute; top:-25px; left:10px; width:50px; height:50px; background-color:#e47951; box-shadow:0 2px 3px -1px rgba(0,0,0,0.1)"><img src="/images/design2016/article/note_lamp2.png" style="width:32px; height:32px; margin:9px" /></div>
	<p>
		 Уважаемые клиенты! В целях проведения расчетов за коммунальные услуги  рекомендуем снимать и передавать показания <b><u>в период с 20 по 25 число месяца</u></b>.
	</p>
</div>


<p>
	 ПАО «ДЭК» предлагает жителям Еврейской АО следующие способы передачи показаний приборов учёта:
</p>

<div class="spoiler folded">
	Через <b>Личный кабинет (в том числе мобильное приложение):</b>
</div>
<div class="spoiler-text">
	<p style="text-align: justify;">
		 Чтобы  передавать показания через Интернет-сервис «Личный кабинет» на сайте ПАО «ДЭК», предварительно необходимо зарегистрироваться.
		<a href="../../cabinet/">Читайте далее на странице «Личного кабинета».</a>
	</p>
</div>


<div class="spoiler folded">
	На странице <b>dvec.ru/pokazaniya:</b>
</div>
<div class="spoiler-text">
	<p>Рекомендуем передавать показания через сайт нашей компании без дополнительной регистрации.</p>
	<ul>
		<li><a href="../">Открыть форму</a></li>
	</ul>
</div>


<div class="spoiler folded">
	В мобильном приложении <b>Viber (Вайбер)</b>:
</div>
<div class="spoiler-text">
<p>Для передачи через Viber отсканируйте/наведите камеру смартфона с установленным Viber:<br>
<img src="/images/qr/qr_viber_pokazaniya.png"><br>
Или перейдите по ссылке: <a href="viber://pa?chatURI=dvec">Вызвать бота (на Вашем устройстве должен быть установлен Viber).</a></p>
<p>Читайте также: <a href="/pokazaniya/viber_instr.pdf" target="_blank" class="linkPDF">подробная инструкция пользователя</a>.</p>
</div>


<div class="spoiler folded">
	Через Единый контактный центр по тел. <b>8 (800) 234-77-77:</b>
</div>
<div class="spoiler-text">
<p>Схема работы сервиса автоматизированного приема показаний путем системы голосового распознавания:</p>
<ol><li>Позвонить на телефонный номер <a href="tel:88002347777">8 (800) 234-77-77</a>.</li>
	<li>После того, как голосовой помощник «Алёна» уточнит интересующий вопрос, произнести фразу <i>«Показания»</i> или <i>«Передать показания»</i>.</li>
	<li>Назвать цифровой код, указанный в верхней части квитанции в рамке, по одной цифре.</li>
	<li>Подтвердить (или не подтвердить, в случае некорректного распознавания) распознанный и озвученный сервисом  адрес (сказать <i>«да/верно»</i> или <i>«нет»</i>).</li>
	<li>Назвать показания по предложенному сервисом  номеру прибора учета (если передаваемые показания меньше предыдущих, система предложит проверить их корректность).</li>
	<li>Подтвердить правильность принятых показаний.</li>
</ol>
<p>Одним звонком можно передать данные по всем счётчикам, указанным в едином платежном документе.</p>
</div>


<div class="spoiler folded">
	По телефону:
</div>
<div class="spoiler-text">
	<p>
		 Показания приборов учета принимаются по телефонам:
	</p>
	<ul>
		<li>В центральном офисе Энергосбыта ЕАО в г. Биробиджан: (42622) 40-904.</li>
		<li>В районных центрах обслуживания потребителей: <br>
		 - г. Облучье (42666) 4-25-64, 4-23-16, <br>
		 - п. Смидович (42632) 2-27-28, <br>
		 - с. Ленинское (42663) 2-14-82.</li>
		<li>Агентов по сбыту (телефон агента указан в вашей квитанции).</li>
	</ul>
</div>


<div class="spoiler folded">
	Электронной почтой:
</div>
<div class="spoiler-text">
	<p>
		 Показания электронной почтой принимаются на адрес <a href="mailto:hotline@eao.dvec.ru">hotline@eao.dvec.ru</a>
	</p>
	<p>
 <strong>В письме необходимо указать:</strong>
	</p>

  <p>
		 1. номер лицевого счета <br>
		 2. адрес проживания <br>
		 3. ФИО абонента <br>
		 4. контактный телефон <br>
		 5. дату показаний счетчика <br>
		 6. показания счетчика
	</p>
	<p>
		 В теме письма - "Показания".
	</p>
</div>


<div class="spoiler folded">
	SMS-сообщением:
</div>
<div class="spoiler-text">
	<ul>
		<li><a href="/pokazaniya/sms_instrukciya_20160616.pdf" target="_blank"><img class="imgclear" src="/images/pdf.gif" alt="PDF"> Скачать инструкцию</a></li>
	</ul>
</div>


<div class="spoiler folded">
	Через старшего по дому:
</div>
<div class="spoiler-text">
  <p style="text-align: justify">
		 На общедомовом собрании можно принять решение, что вы доверяете ежемесячно сообщать показания индивидуального прибора учета председателю домового комитета или старшему по дому. В таком случае будет один ответственный человек, который в предусмотренный Постановлением №354 срок будет записывать показания и передавать их в обслуживающее отделение/расчетно-контрольный центр ПАО «ДЭК». Если собственники поручат своему домкому съем показаний по дому, то ему необходимо прийти в ближайший офис обслуживания потребителей, где наши сотрудники выдадут ему ведомости для внесения показаний и подробно проконсультируют.
	</p>
<p>Информация филиала «ДЭК» - «Энергосбыт ЕАО» по многоквартирным жилым домам, в которых съем показаний общедомовых/индивидуальных приборов учета осуществляют старшие по дому (по состоянию на февраль 2018 г.):</p>
<table class="table table-striped">
  <tr>
    <th>Адрес    жилого дома, где съём показаний приборов учёта осуществляет старший по дому</th>
    <th>ФИО старшего по    дому</th>
  </tr>
  <tr>
    <td>п.Приамурский,    ул. Вокзальная, д. 34</td>
    <td>Мильштейн Евгений    Аркадьевич</td>
  </tr>
  <tr>
    <td>п.Приамурский,    ул. Вокзальная, д. 36</td>
    <td>Полевина Ольга    Петровна</td>
  </tr>
  <tr>
    <td>п.Николаевка,    ул.Дорошенко, д. 12</td>
    <td rowspan="2">Овчинникова Наталья Викторовна</td>
  </tr>
  <tr>
    <td>п.Николаевка,    ул.Комсомольская, д. 2</td>
  </tr>
  <tr>
    <td>г. Биробиджан,    ул. Пионерская д.  58а</td>
    <td>Ипатова Александра    Дмитриевна</td>
  </tr>
  <tr>
    <td>г. Биробиджан,    ул. Ленина д.  35</td>
    <td>Спектор Евгений    Анатольевич</td>
  </tr>
  <tr>
    <td>г. Биробиджан,    ул. Набережная д. 54</td>
    <td>Саутин Павел    Сергеевич</td>
  </tr>
  <tr>
    <td>г. Биробиджан,    ул. Набережная д. 22-в</td>
    <td>Гефен Роман    Эммануилович</td>
  </tr>
  <tr>
    <td>г. Биробиджан,    ул. Набережная, д. 48</td>
    <td>Гордеева Ольга    Сергеевна</td>
  </tr>
  <tr>
    <td>г. Биробиджан,    ул. 40 лет Победы д. 10</td>
    <td>Теремко Иван    Васильевич</td>
  </tr>
  </table>
</div>


<h3>Почему важно передавать показания?</h3>
<p>Расчет  размера платы за потребленную коммунальную услугу производится на основании  ежемесячных фактических показаний индивидуального прибора учета (в соответствии  с пунктом 42 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденных  Постановлением Правительства РФ от 06.05.2011 г. № 354). </p>
<p> В случае непредставления потребителем показаний  прибора учета за расчетный период в сроки, установленные  законодательством РФ или договором, плата за коммунальную услугу определяется  расчетными способами (подробнее читайте в разделе <a href="../../contractual_relations/order_charges/">«порядок начислений,  оплаты и перерасчетов»</a>).</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>