<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Единоличный исполнительный орган");
?><p class="mb-5">На основании решения  годового Общего собрания акционеров ПАО «ДЭК» (Протокол № 15 от 06.06.2017) с  01.07.2017 полномочия единоличного исполнительного органа ПАО «ДЭК» осуществляет  управляющая организация:</p>
<p class="mb-3"><b>Акционерное общество «Энергосбытовая компания РусГидро»</b></p>
<table class="table table-hover mb-5">
  <tr>
    <td>Руководитель организации </td>
    <td>
    <b>Кимерин Владимир Анатольевич</b>
  <br>Генеральный директор АО «ЭСК РусГидро» - управляющей организации ПАО «ДЭК»
  <br><a href="https://esc-rushydro.ru/ceo" target="_blank">Биография</a>
    </td>
  </tr>
</table>
  
<p class="mb-3"><b>Общие сведения об управляющей организации:</b></p>
<table class="table table-hover mb-5">
  <tr>
    <td>Полное наименование компании </td>
    <td>Акционерное общество «Энергосбытовая компания<br>
    РусГидро»</td>
  </tr>
  <tr>
    <td>Сокращенное наименование компании</td>
    <td>АО «ЭСК РусГидро»</td>
  </tr>
  <tr>
    <td>Место нахождения юридического лица</td>
    <td>Российская Федерация, г. Москва</td>
  </tr>
  <tr>
    <td>Адрес юридического лица (почтовый<br>
    адрес)</td>
    <td>117393, г. Москва, ул. Архитектора Власова, д.51,<br>
    кабинет 46</td>
  </tr>
  <tr>
    <td>Дата государственной регистрации</td>
    <td>10.11.2008</td>
  </tr>
  <tr>
    <td>Номер Государственной регистрации (ОГРН)</td>
    <td>1089848039973</td>
  </tr>
  <tr>
    <td>Наименование регистрирующего органа</td>
    <td>Межрайонная ИФНС России №15 по Санкт-<br>
    Петербургу</td>
  </tr>
  <tr>
    <td>ИНН</td>
    <td>7804403972</td>
  </tr>
  <tr>
    <td>Телефон / адрес электронной почты</td>
    <td>+7 495 983 33 28 / <a href="mailto:esc@rushydro.ru">esc@rushydro.ru</a></td>
  </tr>
  <tr>
    <td>Адрес страницы в сети Интернет</td>
    <td><a href="https://esc-rushydro.ru" target="_blank">esc-rushydro.ru</a><br>
      <a href="https://www.e-disclosure.ru/portal/company.aspx?id=22732" target="_blank">e-disclosure.ru/portal/company.aspx?id=22732</a></td>
  </tr>
</table>

<p><strong>Операционное управление</strong> деятельностью Компании осуществляет Исполнительный директор. <a href="/press_center/news_dvec/?ID=41513"> С 14.08.2023 г. должность Исполнительного директора ПАО «ДЭК» занимает Стороженко Виталий Анатольевич</a>.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>