<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис «Личный кабинет» (Сахалинская&nbsp;область)");
?><img class="mb-5" src="/private_clients/cabinet/privetmir_3_kvadrat2.jpg" alt="Оплачивайте услуги зарегистрированной картой «Мир» и получайте кешбэк">

<!-- <p class="text-left"><strong>Управляйте счетами одним кликом – регистрируйтесь в личном кабинете клиента сейчас!</strong></p> -->

<div class="card-deck mb-4">
  <div class="card">
    <div class="card-body d-flex flex-column justify-content-around">
      <h4 class="card-title text-center">Личный<br>кабинет<br>lksakh.dvec.ru</h4>
      <p class="card-text text-center">
		<a href="https://lksakh.dvec.ru" target="_blank">
          <img src="lksakh_220216.png" width="167" height="auto" alt="Личный кабинет (сайт)">
		  </a>
      </p>
    </div>
    <div class="card-footer text-center">
      <a href="https://lksakh.dvec.ru" target="_blank" class="btn btn-primary text-decoration-none">Открыть</a>
    </div>
  </div>
  <div class="card">
    <div class="card-body d-flex flex-column justify-content-around">
      <h4 class="card-title text-center">Мобильное приложение<br>(Android)</h4>
      <p class="card-text text-center">
		<a href="https://play.google.com/store/apps/details?id=com.iserv.JKHMobileCabinet.sahalinEnergy" target="_blank">
          <img src="lksakh_google.svg" width="167" height="auto" alt="QR-код">
		  </a>
      </p>
    </div>
    <div class="card-footer text-center">
      <a href="https://play.google.com/store/apps/details?id=com.iserv.JKHMobileCabinet.sahalinEnergy" target="_blank" class="btn btn-primary text-decoration-none">Открыть</a>
    </div>
  </div>
  <div class="card">
    <div class="card-body d-flex flex-column justify-content-around">
      <h4 class="card-title text-center">Мобильное приложение<br>(IOS)</h4>
      <p class="card-text text-center">
		<a href="https://apps.apple.com/ru/app/%D0%BB%D0%B8%D1%87%D0%BD%D1%8B%D0%B9-%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82-%D0%BF%D0%B0%D0%BE-%D0%B4%D1%8D%D0%BA-%D1%81%D0%B0%D1%85%D0%B0%D0%BB%D0%B8%D0%BD/id1445009311" target="_blank">
          <img src="lksakh_appstore.svg" width="167" height="auto" alt="QR-код">
		  </a>
      </p>
    </div>
    <div class="card-footer text-center">
      <a href="https://apps.apple.com/ru/app/%D0%BB%D0%B8%D1%87%D0%BD%D1%8B%D0%B9-%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82-%D0%BF%D0%B0%D0%BE-%D0%B4%D1%8D%D0%BA-%D1%81%D0%B0%D1%85%D0%B0%D0%BB%D0%B8%D0%BD/id1445009311" target="_blank" class="btn btn-primary text-decoration-none">Открыть</a>
    </div>
  </div>
</div>

<div class="row mt-5">
  <div class="col-sm-12">
    <div class="card bg-light">
      <div class="card-header">
        <h3 class="card-title text-center mb-0">Информация для владельцев ПУ&nbsp;АСКУЭ</h3>
      </div>
      <div class="card-body">
        <p class="card-text text-justify mt-0 mb-2">
Для получения доступа к показаниям установленных у вас подвесных приборов учета «Матрица», «РиМ» необходимо лично посетить офис филиала ПАО «ДЭК» «Сахалинэнергосбыт» 
<a href="../service/">по месту Вашего жительства</a> с документами, подтверждающими личность. Написать заявление, указав лицевой счет, контактный телефон и адрес электронной почты, 
на которую будут приходить показания с приборов учета.
        </p>
        <a href="pu_skue_instr.pdf" target="_blank" class="linkPDF">Как получить данные о показаниях?</a>
      </div>
    </div>
  </div>
</div>

<p><a id="faq" name="faq"></a>&nbsp;</p>
<!-- <iframe width="100%" height="432" src="https://www.youtube.com/embed/_tjbijQQz4M?rel=0&showinfo=0" frameborder="0" allowfullscreen></iframe> -->

<h2><a id="faq" name="faq"></a>Вопросы и ответы о сервисе «Личный кабинет»:</h2>

<div class="spoiler folded">
  <h4 class="sp-hdr">В течение какого времени выполняется загрузка информации по лицевому счету после регистрации в сервисе «Личный кабинет»?</h4>
</div>
<div class="spoiler-text">
	<p>Информация по лицевому счету отражается в сервисе «Личный кабинет» клиента ПАО «ДЭК» сразу же после прохождения регистрации.</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Могу ли я в одном Личном кабинете иметь несколько лицевых счетов?</h4>
</div>
<div class="spoiler-text">
	<p>Да, такая возможность реализована. Для этого нужно воспользоваться функцией «Добавить лицевой счет». Подробная информация по добавлению лицевого счета представлена в инструкции по использованию сервиса «Личный кабинет».</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Через сколько дней в Личном кабинете клиента ПАО «ДЭК» отражается произведенная оплата?</h4>
</div>
<div class="spoiler-text">
	<p>В сервис «Личный кабинет клиента» оплата загружается ежедневно.</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Когда в сервисе «Личный кабинет» появляются квитанции на оплату?</h4>
</div>
<div class="spoiler-text">
	<p>Платежные документы загружаются в сервис «Личный кабинет» после окончания отчетного периода (календарного месяца), т.е. в начале месяца, следующего за отчетным. Возможность получения платежных документов через сервис «Личный кабинет» появляется у клиентов раньше, чем доставка квитанций на бумажных носителях через почтовые ящики.</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Можно в сервисе «Личный кабинет» увидеть информацию о сроке истечения межповерочного интервала прибора учета?</h4>
</div>
<div class="spoiler-text">
	<p>В Личном кабинете клиента информацию о сроке истечения межповерочного интервала можно увидеть в разделе «Показания счетчиков». В таблице указан номер прибора учета, предыдущие и текущие показания, дата предыдущих показаний, а также срок поверки.</p>
</div>


<p><a id="faq_mob" name="faq_mob"></a>&nbsp;</p>
<h2>Вопросы и ответы о мобильном приложении:</h2>

<div class="spoiler folded">
  <h4 class="sp-hdr">Для чего может понадобиться перезагрузка мобильного приложения ПАО&nbsp;«ДЭК»?</h4>
</div>
<div class="spoiler-text">
	<p>Старая версия мобильного приложения ПАО «ДЭК»  может стать причиной возникновения ошибок и сбоев в работе, таких как: передача  показаний приборов учета, своевременное получение актуальной информации и т.п. Решить  проблему сможет обновление сервиса, которое осуществляется автоматически, если  только данная опция не отключена. В случае, если обновления отключены, нужно  выполнить перезагрузку вручную. </p>
	<p>Перезагрузка  способна решить большинство проблем, которые могут возникнуть в работе  интерактивного сервиса. Основные причины, по которым может понадобится такая  процедура:</p>
    <ul>
      <li>«зависание»  приложения: невозможно войти в приложение, не выполняются стандартные действия;</li>
      <li>очень  медленная работа программы (задачи выполняются в течение длительного времени);</li>
      <li>не  осуществляется отправка показаний/обращений. Такая ситуация может возникнуть в  том случае, если прервано соединение с интернетом. Если подключение активно и  стабильно, но проблема с отправкой сохранилась, проблема решается  перезагрузкой.</li>
    </ul>
  <div class="alert alert-warning">
      <strong>Важно:</strong> если последующая процедура перезагрузки не приносит результата, причиной может  быть сбой в работе самого гаджета или его операционной системы.
  </div>
    <p>Обойтись  без перезапуска приложения можно, осуществив выключение и включение мобильного  устройства. Это поможет «очистить» систему от ошибок, устранив мелкие ошибки.</p>
    <p> Перезапуск  сервиса мобильного приложения ПАО «ДЭК» будет зависеть от операционной системы,  которой управляется устройство.</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как перезагрузить мобильное приложение ПАО «ДЭК» на iPhone?</h4>
</div>
<div class="spoiler-text">
  <p>1. Дважды  нажать на кнопку «Домой» (в нижнем углу дисплея);</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_1a.jpg" width="330" alt="Дважды нажать кнопку Домой"></div>
  <p>2. В  открывшемся окне со списком запущенных на iPhone программ, найти вкладку с  названием «мобильное приложение ПАО «ДЭК»;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_1b.png" width="330" alt="найти вкладку с  названием «мобильное приложение ПАО «ДЭК»"></div>
  <p>3. Смахнуть окно приложения ПАО «ДЭК» движением пальца по экрану вверх.</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_1c.png" width="330" alt="Смахнуть окно приложения"></div>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как перезагрузить мобильное приложение ПАО «ДЭК» на Android?</h4>
</div>
<div class="spoiler-text">
  <p>Чтобы  перезагрузить мобильное приложение ПАО «ДЭК» на Android, не обязательно  перезапускать операционную систему и выключать смартфон. Есть два способа. </p>
  <p><strong>Первый:</strong></p>
  <p>1. Нажать на сенсорную кнопку, имеющую вид трех горизонтальных полосок и расположенную  под экраном слева. </p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_1a.png" width="330" alt="Нажать на сенсорную кнопку"></div>
  <p>2. В  открывшемся окне запущенных программ на Android, найти вкладку с названием  «мобильное приложение ПАО «ДЭК»;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_1b.png" width="330" alt="найти вкладку с названием"></div>
  <p>3. Смахнуть окно приложения ПАО «ДЭК» движением  пальца по экрану вверх или вправо.</p>
<p><strong>Второй способ:</strong></p>
<p>1. Последовательно перейти «Настройки» смартфона  — «Диспетчер приложений» — «ДЭК + <em>наименование  региона</em>)»;</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_1c.png" width="330" alt="Диспетчер приложений"></div>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_1d.png" width="330" alt="ДЭК + наименование  региона"></div>
<p>2. На открывшейся страничке нажать на  кнопку «Остановить»/«Закрыть» (в зависимости от версии операционной системы  телефона);</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_1e.png" width="330" alt="нажать на  кнопку «Остановить»/«Закрыть»"></div>
<p>3. Подтвердить задачу;</p>
<p>4. Перейти на главный экран и запустить  новую сессию мобильного приложения ПАО «ДЭК».</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как переустановить мобильное приложение ПАО «ДЭК» на iPhone?</h4>
</div>
<div class="spoiler-text">
  <p>Более действенный способ исправления всех  возникших проблем с работой мобильного приложения ПАО «ДЭК» – переустановка  программного продукта. Процедура позволяет получить самую новую версию  программы, в которой разработчики устранили самые частые проблемы и добавили  новые возможности. Процесс  установки обновлений приложения для продукции компании Apple:</p>
  <p>1. Перейти на страничку App Store;</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_2a.png" width="330" alt="Перейти на страничку App Store"></div>
  <p>2. Нажмите значок профиля в верхней части экрана;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_2b.png" width="330" alt="Нажмите значок профиля"></div>
  <p>3. В списке программ, для которых доступны новые прошивки, выбрать мобильное приложение ПАО «ДЭК»;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_2c.png" width="330" alt="выбрать мобильное приложение ПАО «ДЭК»"></div>
  <p>4. Нажмите кнопку «Обновить».</p>
  <p>После  запуска новой сессии сервиса для общения, приложение будет работать в новой  версии.</p>
  <div class="alert alert-info">Важно: если места на гаджете недостаточно для установки приложения, система предложит удалить некоторые программы, выведя их на экран отдельным списком. Освободить место можно также, удалив некоторые медиафайлы. При этом файлы достаточно перенести в облачное хранилище.</div>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как переустановить мобильное приложение ПАО «ДЭК» на Android?</h4>
</div>
<div class="spoiler-text">
  <p>Более действенный способ исправления всех  возникших проблем с работой мобильного приложения ПАО «ДЭК» – переустановка  программного продукта. Процедура позволяет получить самую новую версию  программы, в которой разработчики устранили самые частые проблемы и добавили  новые возможности. Чтобы  перезагрузить мобильное приложение ПАО «ДЭК» на Android, необходимо:  </p>
  <p>1. Перейти в виртуальный магазин Google  Play Market;</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_2a.png" width="330" alt="Перейти в Google Play Market"></div>
  <p>2. Ввести в поисковую строку название мобильного приложения ПАО «ДЭК» (ключевое слово: ДЭК);</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_2b.png" width="330" alt="Ввести название мобильного приложения"></div>
  <p>3. Если для приложения будут доступны обновления – то вместо кнопки «Открыть» будет доступна кнопка «Обновить» - выбрать задачу – установка доступных обновлений.</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_2c.png" width="330" alt="кнопка Открыть или Обновить"></div>
  <div class="alert alert-info">Важно: если места на гаджете недостаточно для установки приложения, система предложит удалить некоторые программы, выведя их на экран отдельным списком. Освободить место можно также, удалив некоторые медиафайлы. При этом файлы достаточно перенести в облачное хранилище.</div>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как подключить мобильное приложение ПАО «ДЭК» на другой телефон?</h4>
</div>
<div class="spoiler-text">
  <p>В  случае использования приложения в другом гаджете необходимость прохождения  процедуры получения учетной записи и подключения лицевых счетов отсутствует. После  установки приложения на другое устройство необходимо произвести вход под имеющейся  у пользователя учетной записью и получить доступ к ранее зарегистрированным  лицевым счетам.</p>
</div>


<p><a id="faq_askue" name="faq_askue"></a>&nbsp;</p>
<h2>Вопросы и ответы о доступе к к показаниям подвесных приборов учета «Матрица», «РиМ»</h2>
<div class="spoiler folded">
  <h4 class="sp-hdr">Как быстро я получу показания?</h4>
</div>
<div class="spoiler-text">
Проверка входящих писем и ответы на них осуществляются каждые 30 минут. Поэтому ответ вы получите в течение одного часа.
</div>
<div class="spoiler folded">
  <h4 class="sp-hdr">За какой период я могу получить информацию?</h4>
</div>
<div class="spoiler-text">
Временной интервал, за который предоставляется информация, — от 1 до 200 дней. Если вы укажете в теме письма число меньше 1 (например, - 5), то это значение будет изменено на 1. Если Вы укажете в запросе число больше 200 (например, 322), то это число будет изменено на 200.
</div>
<div class="spoiler folded">
  <h4 class="sp-hdr">Что будет, если в запросе я укажу не число, а текст?</h4>
</div>
<div class="spoiler-text">
Вы получите ответ примерно такого содержания: «Уважаемый клиент, указанное Вами количество дней является некорректным. Пожалуйста, укажите в теме письма число от 1 до 200».
</div>
<div class="spoiler folded">
  <h4 class="sp-hdr">Что будет, если я не посещу офис ПАО «ДЭК» «Сахалинэнергосбыт»?</h4>
</div>
<div class="spoiler-text">
В ответ на запрос вы получите письмо примерно такого содержания: «Уважаемый клиент, Вам необходимо лично посетить офис филиала ПАО «ДЭК» «Сахалинэнергосбыт» по месту Вашего жительства с документами,   подтверждающими личность, и договором на энергоснабжение».
</div>
<div class="spoiler folded">
  <h4 class="sp-hdr">Что будет, если я отправлю запрос не с того почтового ящика, который указывал при посещении офиса ПАО «ДЭК» «Сахалинэнергосбыт»?</h4>
</div>
<div class="spoiler-text">
В ответ на запрос вы получите письмо примерно такого содержания: «Уважаемый клиент, Вам необходимо лично посетить офис филиала ПАО «ДЭК» «Сахалинэнергосбыт» по месту Вашего жительства с документами,  подтверждающими личность, и договором на энергоснабжение».
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>