<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>Процедура заключения договора предполагает следующие основные этапы:</p>

        <ol>
            <li>Заявитель направляет гарантирующему поставщику (ПАО «РЭСК») заявку на заключение договора энергоснабжения или купли-продажи (поставки) электрической энергии (далее – договор) с приложением необходимых сведений и документов.</li>
            <li>При отсутствии в представленных заявителем документах обязательных сведений, гарантирующий поставщик в течение 5 рабочих дней со дня получения заявления о заключении договора уведомляет об этом заявителя.</li>
            <li>В течение 30 дней со дня получения заявления о заключении договора и всех необходимых документов, гарантирующий поставщик направляет (передает) заявителю подписанный со своей стороны проект соответствующего договора.</li>
            <li>Заявитель, получивший от гарантирующего поставщика проект договора и не имеющий возражений по его условиям, заполняет договор в части, относящейся к сведениям о заявителе, и один подписанный экземпляр договора возвращает гарантирующему поставщику.</li>
            <li>При несогласии заявителя с условиями, содержащимися в полученном от гарантирующего поставщика проекте договора, он вправе направить гарантирующему поставщику протокол разногласий к проекту договора. Гарантирующий поставщик в течение 10 рабочих дней со дня получения от заявителя указанного протокола разногласий подписывает договор в редакции заявителя либо принимает меры по урегулированию разногласий и подписывает договор в согласованной с заявителем редакции, либо в письменной форме уведомляет заявителя об отказе от внесения предложенных изменений в проект договора с указанием причин такого отказа.&ZeroWidthSpace;</li>
        </ol>

        <p><strong>Порядок получения информации о состоянии процесса заключения договора с потребителем (покупателем)</strong></p>

        <p>Для получения информации о состоянии процесса заключения договора энергоснабжения (купли-продажи (поставки) электрической энергии) заявителю необходимо обратиться к специалисту ПАО «РЭСК» по телефонам, указанным в разделе «<a href="/company/ofisy-obsluzhivaniya/">Офисы обслуживания</a>».</p>

        <p><strong>Заключение договора в виде электронного документа с применением электронно-цифровой подписи (ЭЦП).</strong></p>

        <p>Для оптимизации процедуры заключения договора энергоснабжения (купли-продажи (поставки) электрической энергии) в ПАО «РЭСК» реализована возможность его заключения в виде электронного документа, подписанного электронно-цифровой подписью.</p>

        <p>Подписание договоров электронно-цифровой осуществляется ПАО «РЭСК» с соблюдением всех требований законодательства через аккредитованного ФНС РФ оператора электронного документооборота -&nbsp;<a rel="noopener" class="outerlink" href="http://tensor.ru/" target="_blank"><span>ООО «Компания «Тензор»</span><i></i></a>, с использованием веб-решения&nbsp;<a rel="noopener" class="outerlink" href="http://sbis.ru/edo" target="_blank"><span>СБиС</span><i></i></a>.</p>

        <p>Подписание договора в электронном виде позволит существенно сократить сроки заключения договора и избавит от необходимости посещения офиса Компании для получения оферты договора, оформления доверенности на представителя для получения оферты договора.</p>

        <p>Договор, подписанный электронной цифровой подписью, обладает надлежащей юридической силой, признается документом, равнозначным документу на бумажном носителе, подписанному собственноручной подписью, и может применяться в любых правоотношениях в соответствии с законодательством Российской Федерации.</p>

    </div>
</section>