<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Хабаровский трубный завод»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 г.<br>
 в номинации «Промышленные предприятия», Хабаровский край</h3>

<div style="width:320px">
	<img src="polyplastic.png" alt="Группа Полипластик" class="img_float_left" style="margin-top:13px" />
	<img src="trubny.jpg" alt="Хабаровский трубный завод" class="img_float_left" />
</div>

<p style="text-align:left">
Месторасположение – с. Ильинка, Хабаровский край<br>
Дата основания – 2017 год
</p>

<p>
ООО «Хабаровский трубный завод» является дочерней структурой ООО «Группа Полипластик» (крупнейший производитель полимерных труб в России и СНГ), также является резидентом территории опережающего развития «Хабаровск». В настоящее время предприятие выпускает полимерные трубы для внешних сетей водоснабжения, газораспределения, водоотведения и канализации, кабельных сетей и трубопроводов промышленного назначения. Продукция предприятия востребована на всей территории Дальнего Востока и используется для строительства объектов инфраструктуры ТОР «Хабаровск» и ТОР «Комсомольск».
</p>

<p style="text-align:left">
	Генеральный директор  — Мельников Владимир Михайлович. 
</p>

<p>Сайт группы Полипластик – <a href="http://www.polyplastic.ru/" target="_blank">www.polyplastic.ru</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>