<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ОАО&nbsp;«ДЭК» 2010 года");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Освоение капитальных вложений по инвестиционной программе  ОАО «ДЭК» за 2010 год составило 603,558 млн. руб. (без НДС).</p>
<p> Инвестиционная программа ОАО «ДЭК» в 2010 году была  направлена на обеспечение рентабельной деятельности Общества и сохранение  статуса Гарантирующего Поставщика за счет развития технологического процесса  сбыта, введения единого стандарта обслуживания клиентов, установления единых  требований по взаимодействию с клиентами, определения основных точек  взаимодействия сбытовых и сетевых компаний при обслуживании потребителей,  повышение автоматизации бизнес-процессов, обновления технической базы.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>