<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ОАО&nbsp;«ДЭК» 2011 года");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Инвестиционная программа ОАО «ДЭК» 2011 года  была направлена на обеспечение рентабельной деятельности Общества и сохранение  статуса Гарантирующего поставщика за счет развития технологического процесса  сбыта, введения единого стандарта обслуживания клиентов, установления единых  требований по взаимодействию с клиентами, определения основных точек  взаимодействия сбытовых и сетевых компаний при обслуживании потребителей,  повышение автоматизации бизнес-процессов, обновления технической базы.</p>
<p> Финансирование  инвестиционной программы за 2011 год составило 355,9 млн. руб. (с НДС). Ввод основных фондов за  2011&nbsp;г. составил 695,5 млн.&nbsp;руб. (без НДС).</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>