<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ОАО&nbsp;«ДЭК» 2012 года");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Инвестиционная  программа ОАО «ДЭК» 2012 года была направлена на обеспечение рентабельной деятельности  Общества и сохранение статуса Гарантирующего поставщика за счет развития  технологического процесса сбыта, введения единого стандарта обслуживания  клиентов, установления единых требований по взаимодействию с клиентами,  определения основных точек взаимодействия сбытовых и сетевых компаний при  обслуживании потребителей, повышение автоматизации бизнес-процессов, обновления  технической базы.</p>
<p> Можно отметить, что в 2012 году был открыт новый  комфортабельный Центр Обслуживания Потребителей в г. Уссурийск (Приморский  край), а так же открыт новый офис для приема абонентов в п. Троицкое  (Хабаровский край).</p>
<p> Финансирование  инвестиционной программы за 2012 год составило 212,3 млн. руб. (с НДС).<br />
  Ввод основных фондов за 2012&nbsp;г.  составил 144,5 млн.&nbsp;руб. (без НДС).</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>