<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ОАО&nbsp;«ДЭК» 2013 года");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Инвестиционная программа ОАО «ДЭК» 2013  года была направлена на обеспечение рентабельной деятельности Общества и  сохранение статуса Гарантирующего поставщика за счет развития технологического  процесса сбыта, введения единого стандарта обслуживания клиентов, установления  единых требований по взаимодействию с клиентами, определения основных точек взаимодействия  сбытовых и сетевых компаний при обслуживании потребителей, повышение  автоматизации бизнес-процессов, обновления технической базы.</p>
<p> Можно  отметить, что в феврале 2013 году был открыт еще один Центр обслуживания  клиентов ОАО «ДЭК» в г. Хабаровск, рассчитанный на обслуживание жителей одного  из самых крупных микрорайона города - Северного микрорайона (г. Хабаровск, ул.  Тихоокеанская,197), в мае 2013 г. был открыт комфортабельный Центр обслуживания  клиентов в г. Свободный (Амурская область), а в сентябре 2013 г. открылся новый  абонентский пункт в г. Углегорск (Амурская область), обслуживающий  более 1900 абонентов частного сектора.</p>
<p> Финансирование  инвестиционной программы за 2013 год составило 133,8 млн. руб. (с НДС).<br />
  Ввод основных фондов за 2013&nbsp;г.  составил 158,8 млн.&nbsp;руб. (без НДС).</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>