<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ОАО&nbsp;«ДЭК» 2014 года");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Инвестиционная  программа ОАО «ДЭК» 2014 года была направлена на обеспечение рентабельной  деятельности Общества и сохранение статуса Гарантирующего поставщика за счет  развития технологического процесса сбыта, введения единого стандарта обслуживания  клиентов, установления единых требований по взаимодействию с клиентами,  определения основных точек взаимодействия сбытовых и сетевых компаний при  обслуживании потребителей, повышение автоматизации бизнес-процессов, обновления  технической базы. </p>
<p> Инвестиционная  программа Компании на 2014 год утверждена Советом Директоров ОАО «ДЭК» в  составе бизнес-плана Общества в объеме 109,669 млн. руб. (без НДС). По факту  освоение составило 104,891  млн. руб.  (без НДС), или  96% от утвержденного  плана. План финансирования на 2014 год был утвержден в объеме 126,036 млн. руб.  (с НДС), фактически профинансировано 96,888   млн. руб. (с НДС), или 77% от утвержденного плана<br />
  Ввод основных фондов за 2014 г.  составил 96,8 млн. руб. (без НДС).</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>