<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО&nbsp;«ДЭК» за 2015 год");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Инвестиционная программа ПАО «ДЭК» 2015  года была направлена на обеспечение рентабельной деятельности Общества и  сохранение статуса Гарантирующего поставщика за счет развития технологического  процесса сбыта, введения единого стандарта обслуживания клиентов, установления  единых требований по взаимодействию с клиентами, определения основных точек  взаимодействия сбытовых и сетевых компаний при обслуживании потребителей,  повышение автоматизации бизнес-процессов, обновления технической базы. </p>
<p> Инвестиционная программа Компании за  2015 год утверждена Советом Директоров ПАО «ДЭК» (протокол №242 от 25 июня 2015  г.) в составе бизнес-плана Общества в объеме капитальных вложений 125,7 млн.  руб. (без НДС). По факту освоение составило 116,2&nbsp; млн. руб. (без НДС),  или&nbsp; 92% от утвержденного плана. План финансирования на 2015 год был  утвержден в объеме 153,2 млн. руб. (с НДС), фактически профинансировано 132,2&nbsp;  млн. руб. (с НДС), или 86% от утвержденного плана.</p>
<p> Ввод основных фондов за 2015 г.  составил 140,4 млн. руб. (без НДС).</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>