<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО&nbsp;«ДЭК» за 2016 год");
?><p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»<br />
  Информация размещена 17.05.2017</em></p>
<p>Инвестиционная  программа ПАО «ДЭК» 2016 года была направлена на обеспечение рентабельной  деятельности Общества и сохранение статуса Гарантирующего поставщика за счет  развития технологического процесса сбыта, введения единого стандарта  обслуживания клиентов, установления единых требований по взаимодействию с  клиентами, определения основных точек взаимодействия сбытовых и сетевых  компаний при обслуживании потребителей, повышение автоматизации  бизнес-процессов, обновления технической базы.</p>
<p> Инвестиционная  программа Компании  2016 года утверждена  Советом Директоров ПАО «ДЭК» (Протокол № 265 от 17 мая 2016 г.) в составе  бизнес-плана Общества в объеме капитальных вложений 73,29  млн. руб. (без НДС) и объеме финансирования  107,15 млн. руб. (с НДС).</p>
<p> По факту освоение капитальных  вложений за 2016 год составило 71,78  млн.  руб. (без НДС), или  98% от утвержденного  плана, фактически профинансировано 92,88   млн. руб. (с НДС), или 87% от утвержденного плана.</p>
<p> Ввод основных фондов за  2016 г. составил 78,61 млн. руб. (без НДС).</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>