<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО&nbsp;«ДЭК» на 2016-2018 годы");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Инвестиционная программа ПАО «ДЭК» на  2016-2018 годы сформирована в соответствии с Постановлением Правительства РФ №977  &quot;Об инвестиционных программах субъектов электроэнергетики&quot; и утверждена  Приказом Министерства Энергетики РФ от 21.12.2015г. №982.  </p>
<p> План финансирования Инвестиционной  программы Общества на 2016-2018 годы составляет 288,6 млн. руб. (с НДС),  плановый объем капитальных вложений составляет 234,7 млн. руб. (без НДС).</p>
<p>&nbsp;</p>
<p>Документы:</p>
<p>«Об утверждении инвестиционной программы ПАО «ДЭК» на 2016-2018 годы»
<a href="20151221_minenergo_prikaz_982.pdf" target="_blank" class="linkPDF">Приказ Министерства энергетики Российской Федерации от 21.12.2015 № 982 </a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>