<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО «ДЭК» за 2017 год");
?><p> <em>Информация размещена 21.05.2018 г.</em></p>
<p>Инвестиционная программа ПАО «ДЭК» 2017 года была направлена на обеспечение рентабельной деятельности Общества и сохранение статуса Гарантирующего поставщика за счет развития технологического процесса сбыта, введения единого стандарта обслуживания клиентов, установления единых требований по взаимодействию с клиентами, определения основных точек взаимодействия сбытовых и сетевых компаний при обслуживании потребителей, повышение автоматизации бизнес-процессов, обновления технической базы.</p>
<p>Инвестиционная программа Компании &nbsp;2017 года утверждена Советом Директоров ПАО «ДЭК» (Протокол № 290 от 15 мая 2017 г.) в составе бизнес-плана Общества в объеме капитальных вложений 63,45 млн. руб. (без НДС) и объеме финансирования 77,35 млн. руб. (с НДС).</p>
<p>По факту освоение капитальных вложений за 2017 год составило 62,89 млн. руб. (без НДС), или  99% от утвержденного плана, фактически профинансировано 48,96 млн. руб. (с НДС), или 63% от утвержденного плана.</p>
<p>Ввод основных фондов за 2017 г. составил 66,39 млн. руб. (без НДС).</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>