<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО&nbsp;«ДЭК» на 2017-2019 годы");
?>

<p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<p>Проект Инвестиционной программы ПАО  «ДЭК» на 2017-2019 годы сформирован в соответствии с Постановлением Правительства  РФ №977 &quot;Об инвестиционных программах субъектов электроэнергетики&quot;  (ред. от 20.01.2016).</p>
<p> Инвестиционная программа направлена на  обеспечение рентабельной деятельности Общества и сохранение статуса  Гарантирующего поставщика.</p>
<p> План финансирования Проекта Инвестиционной  программы Общества на 2017-2019 годы составляет 284,6 млн. руб. (с НДС),  плановый объем капитальных вложений составляет 242,1 млн. руб. (без НДС).</p>
<p>&nbsp;</p>
<p>Документы:</p>
<ol>
  <li><a href="2017-2019_1.zip" target="_blank" class="linkZIP">ИПР ПАО «ДЭК» на период 2017-2019 гг.</a></li>
  <li><a href="2017-2019_2.zip" target="_blank" class="linkZIP">ПЗ и сметы по проектам ИПР ПАО «ДЭК» </a></li>
  <li><a href="2017-2019_3.zip" target="_blank" class="linkZIP">Программа энергосбережения ПАО «ДЭК» на 2016-2021 гг. </a></li>
</ol>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>