<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о проекте изменений инвестиционной программы ПАО «ДЭК» на 2017-2019 годы");
?><p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»<br />
  Информация размещена 17.05.2017</em></p>
<p>Инвестиционная программа ПАО «ДЭК» на  2017-2019 годы утверждена приказом Минэнерго России № 1155 от 31.10.2016 года в  объеме финансирования 284,61 млн. руб. (с НДС) и капитальных вложений 235,68  млн. руб. (без НДС).</p>
<p> План финансирования Проекта изменений инвестиционной  программы ПАО «ДЭК» на 2017-2019 годы составляет 290,95 млн. руб. (с НДС),  плановый объем капитальных вложений составляет 243,04 млн. руб. (без НДС).</p>
<p> В соответствии с п.9 и п.15 Правил  утверждения инвестиционных программ субъектов электроэнергетики, утвержденных  постановлением Правительства Российской Федерации от 01.12.2009 № 977, материалы  по проекту изменений вносимых в инвестиционную программу ПАО «ДЭК» на 2017-2019  годы, утвержденную приказом Минэнерго России от 31.10.2016 г. № 1155, доработанную  с учетом замечаний, указанных в отказе Минэнерго России №09-1640/ВК от  19.04.2017 г., направлены в Минэнерго России для публикации на официальном  сайте Министерства 26.04.2017.</p>
<p> Проект изменений инвестиционной программы  ПАО «ДЭК» на 2017-2019 годы размещен на официальном сайте Минэнерго России в  сети Интернет по адресу: <a href="http://minenergo.gov.ru/system/download/4218/71799" target="_blank">http://minenergo.gov.ru/system/download/4218/71799</a>.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>