<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО «ДЭК» за 2018 год; о проекте корректировки инвестиционной программы ПАО «ДЭК» на 2019 год и проекте инвестиционной программы на 2020-2024 годы");
?><p><em>Информация размещена 14.05.2019 г.</em></p>
<h2>Информация  об инвестиционной программе ПАО «ДЭК» за 2018г.</h2>
<p>Инвестиционная программа ПАО «ДЭК» 2018 года была направлена на  обеспечение рентабельной деятельности Общества и сохранение статуса  Гарантирующего поставщика за счет развития технологического процесса сбыта,  введения единого стандарта обслуживания клиентов, установления единых  требований по взаимодействию с клиентами, определения основных точек  взаимодействия сбытовых и сетевых компаний при обслуживании потребителей,  повышение автоматизации бизнес-процессов, обновления технической базы.</p>
<p>Инвестиционная  программа Компании &nbsp;2018 года утверждена Советом Директоров ПАО «ДЭК» (Протокол  № 309 от 06.02.2018г.) в составе бизнес-плана Общества в объеме капитальных  вложений 128,66 млн. руб. (без НДС) и объеме финансирования &nbsp;201,54 млн.  руб. (с НДС).</p>
<p>По факту освоение  капитальных вложений за 2018 год составило 108,11 млн. руб. (без НДС),  или&nbsp; 84% от утвержденного плана, фактически профинансировано 144,44 млн.  руб. (с НДС), или 72% от утвержденного плана.</p>
<p>Ввод основных фондов за 2018 г.  составил 108,11 млн. руб. (без НДС).</p>
<h2>Информация  о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2019 год и проекте  инвестиционной программы на 2020-2024 годы </h2>
<p>В  соответствии с п.12 Правил утверждения инвестиционных программ субъектов  электроэнергетики, утвержденных постановлением Правительства Российской  Федерации от 01.12.2009 № 977 <em>«Об  инвестиционных программах субъектов электроэнергетики» (в редакции от  30.01.2019г.) </em>Проект корректировки инвестиционной программы ПАО «ДЭК» на  2019 год и проект инвестиционной программы на 2020-2024 года размещен&nbsp; на  общедоступном информационном ресурсе в сети Интернет.</p>
<p>Место размещения Проекта  корректировки инвестиционной программы ПАО «ДЭК» на 2019 год и проекта инвестиционной  программы на 2020-2024 годы по территориям присутствия компании: </p>
<ol>
  <li>
  1. Приморский край: <a href="https://primorsky.ru/authorities/executive-agencies/departments/energy/structure/ИП%20ДЭК%2020-24%20и%20ззменения%20на%202019.zip" target="_blank">https://primorsky.ru/authorities/executive-agencies/departments/energy/structure/ИП%20ДЭК%2020-24%20и%20ззменения%20на%202019.zip</a></li>
<li>
  2. Хабаровский край: <a href="https://tek.khabkrai.ru/?menu=getfile&amp;id=1372" target="_blank">https://tek.khabkrai.ru/?menu=getfile&amp;id=1372</a>
</li>
<li>
  3. Амурская область: <a href="https://economy.amurobl.ru/upload/iblock/9b8/9b8b3ea45a97313e609db118f78526d6.zip" target="_blank">https://economy.amurobl.ru/upload/iblock/9b8/9b8b3ea45a97313e609db118f78526d6.zip</a>
</li>
<li>
  4. Еврейская автономная область: <a href="http://www.eao.ru/upload/medialibrary/e35/D0405_1072721001660_99.zip" target="_blank">http://www.eao.ru/upload/medialibrary/e35/D0405_1072721001660_99.zip</a></li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>