<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО «ДЭК» за 2019г., о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2020 год и проекте инвестиционной программы на 2021-2025 годы");
?><h2>Информация  об инвестиционной программе ПАО «ДЭК» за 2019г.</h2>
<p>Инвестиционная программа ПАО «ДЭК»  2019 года была направлена 
на сохранение статуса Гарантирующего поставщика за  счет развития очных и заочных форм работы с абонентами, развития  технологического процесса сбыта, организации основных точек взаимодействия с  сетевыми компаниями при обслуживании потребителей, повышение автоматизации  бизнес-процессов, обновления технической базы.</p>
<p>Инвестиционная  программа Компании &nbsp;2019 года утверждена Советом Директоров ПАО «ДЭК» (Протокол  № 355 от 09.09.2019) в составе бизнес-плана Общества в объеме капитальных  вложений 154,29 млн. руб. (без НДС) и объеме финансирования &nbsp;212,82 млн.  руб. (с НДС).</p>
<p> По факту освоение  капитальных вложений за 2019 год составило 132,69 млн. руб. (без НДС),  или&nbsp; 86% от утвержденного плана, фактически профинансировано 186,81 млн.  руб. (с НДС), или 88% от утвержденного плана.</p>
<p>Ввод основных фондов  за 2019 г. составил 131,13 млн. руб. (без НДС). </p>
<h2>Информация о  Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2020 год и проекте  инвестиционной программы на 2021-2025 годы</h2>
<p>В соответствии с п.12 Правил  утверждения инвестиционных программ субъектов электроэнергетики, утвержденных  постановлением Правительства Российской Федерации от 01.12.2009 № 977 <em>«Об  инвестиционных программах субъектов электроэнергетики» </em>Проект корректировки  инвестиционной программы ПАО «ДЭК» на 2020 год и проект инвестиционной  программы на 2021-2025 года размещен&nbsp; на общедоступном информационном  ресурсе в сети Интернет.</p>
<p>Место размещения Проекта  корректировки инвестиционной программы ПАО «ДЭК» на 2020 год и проекта  инвестиционной программы на 2021-2025 годы по территориям присутствия компании: </p>
<ol>
  <li>Приморский край: <br>
  <a href="https://primorsky.ru/upload/medialibrary/5f6/5f6e6586fe7ba0c757ea337cd9f4eb52.zip">https://primorsky.ru/upload/medialibrary/5f6/5f6e6586fe7ba0c757ea337cd9f4eb52.zip</a></li>
  <li>Хабаровский край: <br>
  <a href="https://tek.khabkrai.ru/Programmy/303/O-programme" target="_blank">https://tek.khabkrai.ru/Programmy/303/O-programme</a></li>
  <li>Амурская область: <br>
  <a href="https://economy.amurobl.ru/upload/iblock/68f/68f2d706a4e4fd700e8d3849408728ea.7z">https://economy.amurobl.ru/upload/iblock/68f/68f2d706a4e4fd700e8d3849408728ea.7z</a></li>
  <li>Еврейская  автономная область: <br>
  <a href="http://www.eao.ru/upload/medialibrary/383/%D0%95%D0%90%D0%9E.zip">http://www.eao.ru/upload/medialibrary/383/%D0%95%D0%90%D0%9E.zip</a>  </li>
</ol>
<p><em>Информация размещена 25.05.2020 г.</em></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>