<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО «ДЭК» за 2020г., о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2021 год и проекте инвестиционной программы на 2022-2026 годы");
?><h2>Информация об инвестиционной программе ПАО «ДЭК» за 2020г.</h2>
<p>
	 Инвестиционная программа ПАО «ДЭК» 2020 года была направлена на сохранение статуса Гарантирующего поставщика за счет развития очных и заочных форм работы с абонентами, развития технологического процесса сбыта, организации основных точек взаимодействия с сетевыми компаниями при обслуживании потребителей, повышение автоматизации бизнес-процессов, обновления технической базы.
</p>
<p>
	 Инвестиционная программа Компании &nbsp;2020 года утверждена Советом Директоров ПАО «ДЭК» в составе бизнес-плана Общества в объеме капитальных вложений 558,6 млн. руб. (без НДС) и объеме финансирования &nbsp;669,2 млн. руб. (с НДС).
</p>
<p>
	 По факту освоение капитальных вложений за 2020 год составило 144,7 млн. руб. (без НДС), или&nbsp; 26% от утвержденного плана, фактически профинансировано 165,1 млн. руб. (с НДС), или 25% от утвержденного плана.
</p>
<p>
	 Ввод основных фондов за 2020 г. составил 140,0 млн. руб. (без НДС).
</p>
<h2>Информация о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2020 год и проекте инвестиционной программы на 2021-2025 годы</h2>
<p>
	 Информация о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2021 год и проекте инвестиционной программы на 2022-2026 годы
</p>
<p>
	 Информация о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2021 год и проекте инвестиционной программы на 2022-2026 годы
</p>
<p>
	 В соответствии с п.12 Правил утверждения инвестиционных программ субъектов электроэнергетики, утвержденных постановлением Правительства Российской Федерации от 01.12.2009 № 977&nbsp;«Об инвестиционных программах субъектов электроэнергетики»&nbsp;Проект корректировки инвестиционной программы ПАО «ДЭК» на 2021 год и проект инвестиционной программы на 2022-2026 года размещен&nbsp; на общедоступном информационном ресурсе в сети Интернет.
</p>
<p>
	 Место размещения Проекта корректировки инвестиционной программы ПАО «ДЭК» на 2021 год и проекта инвестиционной программы на 2022-2026 годы по территориям присутствия компании:
</p>
<ol type="1">
	<li>Приморский край:<br>
 <a href="https://primorsky.ru/upload/medialibrary/199/199ab158d8832fb9cf26c4a4c466a32f.rar">https://primorsky.ru/upload/medialibrary/199/199ab158d8832fb9cf26c4a4c466a32f.rar</a> </li>
	<li>Хабаровский край:<br>
 <a href="https://tek.khabkrai.ru/?menu=getfile&id=2055">https://tek.khabkrai.ru/?menu=getfile&amp;id=2055</a> </li>
	<li>Амурская область:<br>
 <a href="https://economy.amurobl.ru/upload/iblock/d54/d54bc025d3ca4ab51d555b7c949f8dc1.7z">https://economy.amurobl.ru/upload/iblock/d54/d54bc025d3ca4ab51d555b7c949f8dc1.7z</a> </li>
	<li>Еврейская автономная область:<br>
 <a href="https://www.eao.ru/upload/medialibrary/eb6/%D0%B4%D1%8D%D0%BA.rar">https://www.eao.ru/upload/medialibrary/eb6/%D0%B4%D1%8D%D0%BA.rar</a> </li>
</ol>
<p>
 <em>Информация размещена 28.05.2021 г.</em>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>