<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об инвестиционной программе ПАО&nbsp;«ДЭК»");
?><p><em>Ссылки на эту информацию публикуются в издании «Приморская газета»</em></p>
<ul>
  <li><a href="2022.php" class="text-decoration-none">Информация об исполнении инвестиционной программы ПАО «ДЭК» за 2022 г., 
    <br>о проекте корректировки инвестиционной программы ПАО «ДЭК» на 2023 год 
    <br>и проекте инвестиционной программы на 2024-2028 годы</a></li>
  <li><a href="2021.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» за 2021 г., <br>
	о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2022 год и проекте инвестиционной программы на 2023-2027 годы</a></li>
  <li><a href="2020.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» за 2020 г., <br>
	о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2021 год и проекте инвестиционной программы на 2022-2026 годы</a></li>
  <li><a href="2019-2025.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» за 2019г.; <br>
	о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2020 год <br>и проекте инвестиционной программы на 2021-2025 годы</a></li>
  <li><a href="2019.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» за 2018 год; 
<br>о проекте корректировки инвестиционной программы ПАО «ДЭК» на 2019 год 
<br>и проекте инвестиционной программы на 2020-2024 годы</a></li>
  <li><a href="2018-2019-2023.php" class="text-decoration-none">Информация о Проекте корректировки инвестиционной программы ПАО «ДЭК» на 2018 год 
<br>и проекте инвестиционной программы на 2019-2023 годы</a></li>
  <li><a href="2017.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» за 2017 год</a></li>
  <li><a href="2016.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» за 2016 год</a></li>
  <li><a href="2018-2022.php" class="text-decoration-none">Информация о проекте инвестиционной программы ПАО «ДЭК» на 2018-2022 годы</a></li>
  <li><a href="2017-2019b.php" class="text-decoration-none">Информация о проекте изменений инвестиционной программы ПАО «ДЭК» на 2017-2019 г.</a></li>
  <li><a href="2017-2019.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» на 2017-2019 годы</a></li>
  <li><a href="2016-2018.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» на 2016-2018 годы</a></li>
  <li><a href="2015.php" class="text-decoration-none">Информация об инвестиционной программе ПАО «ДЭК» за 2015 год</a></li>
  <li><a href="2014.php" class="text-decoration-none">Информация об инвестиционной программе ОАО «ДЭК» за 2014 год</a></li>
  <li><a href="2013.php" class="text-decoration-none">Информация об инвестиционной программе ОАО «ДЭК» за 2013 год</a></li>
  <li><a href="2012.php" class="text-decoration-none">Информация об инвестиционной программе ОАО «ДЭК» за 2012 год</a></li>
  <li><a href="2011.php" class="text-decoration-none">Информация об инвестиционной программе ОАО «ДЭК» за 2011 год</a></li>
  <li><a href="2010.php" class="text-decoration-none">Информация об инвестиционной программе ОАО «ДЭК» за 2010 год</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>