<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги");
?><p>Дальневосточная  энергетическая компания оказывает дополнительные услуги по продаже,  установке (замене) и обслуживанию&nbsp;приборов учета электрической энергии,&nbsp;подготовке документации, мероприятия по энергосбережению, организацию систем АИИС КУЭ, электротехнические работы.</p>
<p>Обращайтесь в <a href="../service/">любой офис Якутскэнергосбыта</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="card bg-light" style="margin-bottom:35px">
	<div class="card-body">
	<div class="row align-items-center">
		<div class="col-sm-8">Замена приборов учета горячего водоснабжения (для&nbsp;жителей Якутска):</div>
		<div class="col-sm-4"><a type="button" class="btn btn-primary text-decoration-none" href="zamena_pu/">
			Оставить заявку
			</a>
	</div>
	</div>
  </div>
</div>

<table class="table table-sm table-bordered table-striped table-hover">
  <thead>
    <tr class="table-data2">
      <th rowspan="2" class="text-center">Код по ЕКДПС </th>
      <th rowspan="2" class="text-center">Наименование услуги</th>
      <th colspan="2" class="text-center">Стоимость    услуги, в руб.</th>
    </tr>
    <tr class="table-data2">
      <th class="text-center">без НДС</th>
      <th class="text-center">с НДС</th>
    </tr>
  </thead>
<tr><td colspan="4" style="background:#f98d0f; height:2px; padding:0"></td></tr>
  <tr>
    <td>1.9.102</td>
    <td>Первичная установка прибора учета ГВС или ХВС (Стоимость ПУ и    опломбировка не входят в стоимость оказываемой услуги)*</td>
    <td colspan="2" class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>1.11.3</td>
    <td>Смена    автоматического выключателя</td>
    <td class="numright">535,00</td>
    <td class="numright">642,00</td>
  </tr>
  <tr>
    <td>1.11.28</td>
    <td>Отключение    от системы электроснабжения по обращению потребителя</td>
    <td class="numright">416,67</td>
    <td class="numright">500,00</td>
  </tr>
  <tr>
    <td>1.11.29</td>
    <td>Подключение    к системе электроснабжения по обращению потребителя - физического лица</td>
    <td class="numright">416,67</td>
    <td class="numright">500,00</td>
  </tr>
  <tr>
    <td>1.11.29.(1)</td>
    <td>Подключение    к системе электроснабжения по обращению потребителя - юридического лица</td>
    <td class="numright">5 000,00</td>
    <td class="numright">6 000,00</td>
  </tr>
  <tr>
    <td>3.11.1</td>
    <td>Проектирование    узлов учета тепловой энергии и ГВС (для 1УУ)</td>
    <td class="numright">10 861,67</td>
    <td class="numright">13 034,00</td>
  </tr>
  <tr>
    <td>3.30.1</td>
    <td>Справки    для граждан-потребителей, использующих электрическую энергию для бытового    потребления (кроме справок, которые гарантирующий поставщик обязан    предоставлять без взимания платы в соответствии с действующим    законодательством)</td>
    <td class="numright">110,00</td>
    <td class="numright">132,00</td>
  </tr>
  <tr>
    <td>3.30.2</td>
    <td>Справка-выписка    для юридических и приравненных к ним лиц, не использующих электрическую    энергию для бытового потребления (кроме справок, которые гарантирующий    поставщик обязан предоставлять без взимания платы в соответствии с    действующим законодательством)</td>
    <td class="numright">155,00</td>
    <td class="numright">186,00</td>
  </tr>
  <tr>
    <td>3.37.2</td>
    <td>Выписка    копии договора энергоснабжения и приложений к нему</td>
    <td class="numright">175,83</td>
    <td class="numright">211,00</td>
  </tr>
  <tr>
    <td>3.37.3</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для    граждан-потребителей, использующих электрическую энергию для  бытового потребления</td>
    <td class="numright">272,50</td>
    <td class="numright">327,00</td>
  </tr>
  <tr>
    <td>3.37.4</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для юридических    и приравненных к ним лиц, не использующих электрическую энергию для бытового    потребления</td>
    <td class="numright">345,00</td>
    <td class="numright">414,00</td>
  </tr>
  <tr>
    <td>3.37.5</td>
    <td>Выдача    заверенной копии технической документации (за комплект документов)</td>
    <td class="numright">382,50</td>
    <td class="numright">459,00</td>
  </tr>
  <tr>
    <td>3.39</td>
    <td>Анализ    стоимости потребленной электрической энергии</td>
    <td class="numright">2 355,00</td>
    <td class="numright">2 826,00</td>
  </tr>
  <tr>
    <td>3.40</td>
    <td>Рассылка    счетов - квитанций на оплату потребленной электроэнергии на электронные    адреса абонентов, получающих квитанции по электронной почте</td>
    <td colspan="2" class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>4.2.1</td>
    <td>Услуги    по ксерокопированию (1 лист А4)</td>
    <td class="numright">16,67</td>
    <td class="numright">20,00</td>
  </tr>
  <tr>
    <td>4.2.1.1</td>
    <td>Услуги    по ксерокопированию (1 лист А3)</td>
    <td class="numright">21,67</td>
    <td class="numright">26,00</td>
  </tr>
  <tr>
    <td>4.2.2</td>
    <td>Изготовление    ксерокопии 1 листа формата А4 договора, заключенного с потребителем, с учетом    подборки документов из номенклатурной папки договора</td>
    <td class="numright">78,33</td>
    <td class="numright">94,00</td>
  </tr>
  <tr>
    <td>10.1.3</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - физических лиц: стимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев**</td>
    <td class="numright">970,00</td>
    <td class="numright">1 164,00</td>
  </tr>
  <tr>
    <td>10.1.4</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В (для потребителей - физических лиц: стоимость ПУ не    входит в стоимость оказываемой услуги), за исключением случаев**</td>
    <td class="numright">2 669,17</td>
    <td class="numright">3 203,00</td>
  </tr>
  <tr>
    <td>10.1.5</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - юридических лиц: стоимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев**</td>
    <td class="numright">1 067,50</td>
    <td class="numright">1 281,00</td>
  </tr>
  <tr>
    <td>10.1.6</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В для потребителей - юридических лиц (Стоимость ПУ не    входит в стоимость оказваемой услуги), за исключением случаев**</td>
    <td class="numright">2 928,33</td>
    <td class="numright">3 514,00</td>
  </tr>
  <tr>
    <td>10.1.7</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета, подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев**</td>
    <td class="numright">3 310,00</td>
    <td class="numright">3 972,00</td>
  </tr>
  <tr>
    <td>10.1.11</td>
    <td>Установка    трехфазного прибора учета прямого включения с демонтажем трехфазного прибора    учета трансформаторного подключения и измерительных трансформаторов тока в    электроустановке до 1000В (Стоимость ПУ не входит в стоимость оказываемой    услуги), за исключением случаев**</td>
    <td class="numright">4 314,17</td>
    <td class="numright">5 177,00</td>
  </tr>
  <tr>
    <td>10.1.12</td>
    <td>Замена    трехфазного прибора учета, подключенного через измерительный трансформатор    тока и трансформатор напряжения в электроустановке свыше 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев**</td>
    <td class="numright">5 275,00</td>
    <td class="numright">6 330,00</td>
  </tr>
  <tr>
    <td>10.1.13</td>
    <td>Монтаж    испытательной коробки без замены вторичных измерительных цепей в    электроустановке свыше 1000В</td>
    <td class="numright">2 980,00</td>
    <td class="numright">3 576,00</td>
  </tr>
  <tr>
    <td>10.1.23 (1)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (1шт.)</td>
    <td class="numright">1 250,00</td>
    <td class="numright">1 500,00</td>
  </tr>
  <tr>
    <td>10.1.23 (2)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (2шт.)</td>
    <td class="numright">1 513,33</td>
    <td class="numright">1 816,00</td>
  </tr>
  <tr>
    <td>10.1.23 (3)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.)</td>
    <td class="numright">1 962,50</td>
    <td class="numright">2 355,00</td>
  </tr>
  <tr>
    <td>10.1.23 (4)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.) (с заменой ПУ)</td>
    <td class="numright">3 279,17</td>
    <td class="numright">3 935,00</td>
  </tr>
  <tr>
    <td>10.2.1 (1)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (однофазный прибор    учёта)</td>
    <td class="numright">850,83</td>
    <td class="numright">1 021,00</td>
  </tr>
  <tr>
    <td>10.2.1 (2)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета, подключеный через измерительные трансформаторы тока и трансформаторы    напряжения)</td>
    <td class="numright">2 668,33</td>
    <td class="numright">3 202,00</td>
  </tr>
  <tr>
    <td>10.2.1 (3)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный    прибора учета, подключенный через измерительные трансформаторы тока)</td>
    <td class="numright">2 136,67</td>
    <td class="numright">2 564,00</td>
  </tr>
  <tr>
    <td>10.2.1 (4)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета прямого включения)</td>
    <td class="numright">1 212,50</td>
    <td class="numright">1 455,00</td>
  </tr>
  <tr>
    <td>10.2.2</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке свыше 1000 В. </td>
    <td class="numright">2 849,17</td>
    <td class="numright">3 419,00</td>
  </tr>
  <tr>
    <td>10.2.3</td>
    <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
    <td class="numright">920,83</td>
    <td class="numright">1 105,00</td>
  </tr>
  <tr>
    <td>10.2.6</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета электроэнергии    прямого включения</td>
    <td class="numright">1 350,83</td>
    <td class="numright">1 621,00</td>
  </tr>
  <tr>
    <td>10.2.7</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока</td>
    <td class="numright">2 095,00</td>
    <td class="numright">2 514,00</td>
  </tr>
  <tr>
    <td>10.2.8</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока и трансформаторы напряжения</td>
    <td class="numright">3 679,17</td>
    <td class="numright">4 415,00</td>
  </tr>
  <tr>
    <td>10.3.5</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (однофазный)</td>
    <td class="numright">872,50</td>
    <td class="numright">1 047,00</td>
  </tr>
  <tr>
    <td>10.3.5 (1)</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (трёхфазный)</td>
    <td class="numright">1 441,67</td>
    <td class="numright">1 730,00</td>
  </tr>
  <tr>
    <td>10.3.6</td>
    <td>Настройка    тарифного расписания однофазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="numright">1 602,50</td>
    <td class="numright">1 923,00</td>
  </tr>
  <tr>
    <td>10.3.7</td>
    <td>Настройка    тарифного расписания трехфазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="numright">1 957,50</td>
    <td class="numright">2 349,00</td>
  </tr>
  <tr>
    <td>10.3.8</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки</td>
    <td class="numright">1 081,67</td>
    <td class="numright">1 298,00</td>
  </tr>
  <tr>
    <td>10.3.9</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки на месте его эксплуатации</td>
    <td class="numright">1 345,00</td>
    <td class="numright">1 614,00</td>
  </tr>
  <tr>
    <td>10.3.9(1)</td>
    <td>Съем    профиля мощности с трехфазных приборов учета на месте их эксплуатации</td>
    <td class="numright">1 353,33</td>
    <td class="numright">1 624,00</td>
  </tr>
  <tr>
    <td>10.3.10</td>
    <td>Корректировка    времени многотарифного прибора учета</td>
    <td class="numright">684,17</td>
    <td class="numright">821,00</td>
  </tr>
  <tr>
    <td>10.3.11</td>
    <td>Корректировка    времени многотарифного однофазного прибора учета на месте его эксплуатации</td>
    <td class="numright">972,50</td>
    <td class="numright">1 167,00</td>
  </tr>
  <tr>
    <td>10.3.12</td>
    <td>Корректировка    времени многотарифного трехфазнного прибора учета на месте его эксплуатации</td>
    <td class="numright">1 178,33</td>
    <td class="numright">1 414,00</td>
  </tr>
  <tr>
    <td>10.3.13</td>
    <td>Преобразование    данных о почасовом потреблении электрической энергии, снятых с прибора учета    в отчет в формате Microsoft Office Excel</td>
    <td class="numright">1 690,83</td>
    <td class="numright">2 029,00</td>
  </tr>
  <tr>
    <td>10.8.1</td>
    <td>Пусконаладка    GSM-модема, не являюшегося собственностью ПАО &quot;ДЭК&quot; (для    потребителей - юридических лиц, без учета стоимости оборудования и    материалов) за 1 ед.</td>
    <td class="numright">10 531,67</td>
    <td class="numright">12 638,00</td>
  </tr>
  <tr>
    <td>14.1.18</td>
    <td>Выполнение    заявки на проверку пользования электрической энергией (с составлением акта):    приборы учета установлены на лестничной площадке в 5 этажных домах или в    индивидуальном жилом доме</td>
    <td class="numright">637,50</td>
    <td class="numright">765,00</td>
  </tr>
</table>
<p>Примечание: </p>
<p> * За исключением МКД, теплоснабжение и ГВС которых осуществляет ПАО &quot;Якутскэнерго&quot;. </p>
<p> ** За исключением случаев, для которых данная услуга оказывается безвозмездно на основании положений  Федерального закона №522-ФЗ от 27.12.2018г.  и пункта 5 ст. 37 закона № 35-ФЗ от 26.03.2003г. «Об электроэнергетике»:</p>
<ul>
  <li>при отсутствии приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (<br>
    мощности),<br>
  </li>
  <li>при выходе из строя приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической <br>
    энергии (мощности),<br>
  </li>
  <li>при истечении срока эксплуатации приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета <br>
    электрической энергии (мощности),<br>
  </li>
  <li>при истечении интервала между поверками приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого <br>
    учета электрической энергии (мощности).<br>
  </li>
</ul>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>