<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>


<section class="block section-pt0">
    <div class="container text-block">
        <p>Наши корпоративные клиенты могут получить качественную консультацию от специалиста компании в удаленном режиме с помощью сервиса «Видеозвонок». Для этого потребуется любое устройство с доступом в Интернет: смартфон, планшет или компьютер).</p>

        <p>Воспользоваться сервисом «Видеозвонок» можно при помощи виджета, который расположен в левом нижнем углу сайта. На виджете изображена голова девушки с телефонной гарнитурой и имеется иконка с надписью: «Видеозвонок». Кликом на виджет активизируется диалоговое окно, где пользователю сайта предлагается задать вопрос. Сервис работает круглосуточно.</p>

        <h3>Чем удобен сервис:</h3>

        <ul>
            <li>
                <p>можно моментально, в чате приложения, обмениваться с консультантом файлами с копиями необходимых документов;</p>
            </li>
            <li>
                <p>есть возможность управления демонстрацией экрана клиента (только с разрешения самого клиента, предоставляющего доступ в одностороннем порядке!), это позволяет оператору обучить клиента пользоваться сервисами и функционалом сайта или личного кабинета;</p>
            </li>
            <li>
                <p>подходит для клиентов, которые привыкли общаться «лицом к лицу» в реальном времени, не тратя время на переписку через сервисы обратной связи;</p>
            </li>
            <li>
                <p>у клиента происходит визуальный контакт с оператором, что зачастую ускоряет решение вопросов.</p>
            </li>
        </ul>

        <p>При желании вы можете отключить камеру.</p>

        <p>Чтобы воспользоваться сервисом, необходимо нажать на виджет, ввести тему обращения, свои данные и нажать «Позвонить». Наш консультант ответит вам.</p>

        <p>Обращаем ваше внимание: для того, чтобы вам ответил консультант, специализирующийся на решении вопросов именно корпоративных клиентов, вы должны выбрать соответствующий раздел.</p>

    </div>
</section>
