<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<div class="spoiler" id="bx_3218110189_826" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Что такое «умные» счётчики? Чем они отличаются от обычных?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>Интеллектуальные приборы учета электроэнергии:</p>

                <ul>
                    <li>дистанционно передают данные счетчика энергетикам;</li>
                    <li>позволяют удаленно контролировать наличие или отсутствие напряжения у потребителя;</li>
                    <li>позволяют дистанционно вводить режим ограничения подачи электроэнергии и отменять его;</li>
                    <li>позволяют устанавливать и менять тарифные зоны (например, если клиент выберет тариф
                        «день\ночь»);
                    </li>
                    <li>позволяют собирать статистику потребления, и на ее основании предлагать клиентам более
                        выгодные для них схемы расчета объема потребления;
                    </li>
                    <li>оповещают о возможных недостоверных данных.</li>
                </ul>

                <p>Таким образом, благодаря «умным» приборам учета энергосбытовые и сетевые компании смогут
                    дистанционно снимать показания. Потребителям электроэнергии, у которых будут установлены «умные»
                    счетчики, показания передавать больше не придется.</p>

                <p>Кроме того, энергосбытовые компании смогут удаленно отключать и возобновлять подачу
                    электроэнергии должникам, а сетевые организации - удаленно видеть нарушения в работе сети,
                    контролировать наличие или отсутствие напряжения у потребителя.</p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_827" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            За чей счет производится установка новых приборов учета?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>С 1 июля 2020 года ответственность за учет электрической энергии, в том числе – за установку и
                    эксплуатацию приборов учета в частном секторе, несут сетевые организации, а в многоквартирных
                    домах – гарантирующие поставщики электроэнергии. На территории Красноярского края, от
                    Ермаковского района на юге до Кежемского района на севере региона, гарантирующим поставщиком
                    является ПАО «Красноярскэнергосбыт».</p>

                <p>Клиенты не должны оплачивать работы по установке, замене и обслуживанию приборов учета
                    электроэнергии.</p>

                <p>Какие<strong>&nbsp;обязанности</strong>&nbsp;сохраняются за потребителем?</p>

                <ul>
                    <li>обеспечивать целостность прибора учета в случае, если он находится в границах земельного
                        участка или внутри помещения потребителя;
                    </li>
                    <li>обеспечить доступ сотрудникам энергосбытовой или сетевой организации для проведения работ по
                        обслуживанию прибора учета.
                    </li>
                </ul>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_828" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            На каких основаниях производится бесплатная замена прибора учета?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>Только по основаниям, прописанным в Федеральном законе от 27.12.2018 N 522-ФЗ "О внесении
                    изменений в отдельные законодательные акты Российской Федерации в связи с развитием систем учета
                    электрической энергии (мощности) в Российской Федерации"</p>

                <ul>
                    <li>при отсутствии прибора учета,</li>
                    <li>выходе из строя, утрате прибора учета,</li>
                    <li>истечении срока эксплуатации или истечении интервала между поверками.</li>
                </ul>

                <p>В иных случаях (например, по желанию клиента) работы производятся на коммерческой основе.</p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_829" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Как подать заявку на замену неисправного прибора учета?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>Для того, чтобы сделать заявку, жителям частного сектора нужно обратиться в&nbsp;<strong>свою
                        сетевую организацию</strong>&nbsp;или в ПАО «Красноярскэнергосбыт», жителям многоквартирных
                    домов – в ПАО&nbsp;«Красноярскэнергосбыт».</p>

                <p>Для обращения в энергосбыт потребуется заявление в свободной форме (с указанием причины замены
                    прибора), копии правоустанавливающих документов на жилье, копия паспорта с пропиской. Обратиться
                    может не только собственник, но и гражданин, зарегистрированный по данному адресу.</p>

                <p>Написать заявление и направить документы в Красноярскэнергосбыт можно без визита в
                    офис,&nbsp;<strong>дистанционными способами</strong>:</p>

                <ul>
                    <li>через личный кабинет на сайте компании</li>
                    <li>через Интернет-приемную на сайте нашей компании</li>
                    <li>по электронной почте <a href="mailto:kanz@kes.esc-rushydro.ru">kanz@kes.esc-rushydro.ru</a>
                    </li>
                    <li>в контактный центр по тел. 8-800-700-24-57</li>
                </ul>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_831" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            В какие сроки должны поменять прибор учета?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>По действующему законодательству установка (замена) прибора учета электрической энергии и допуск
                    в эксплуатацию прибора учета электрической энергии должны быть осуществлены не позднее 6
                    месяцев:</p>

                <ul>
                    <li>с даты получения обращения потребителя об истечении интервала между поверками, срока
                        эксплуатации, а также об утрате, о выходе прибора учета из строя и (или) его неисправности.
                    </li>
                    <li>с даты выявления истечения срока поверки, срока эксплуатации, неисправности прибора учета в
                        ходе проведения его проверки;
                    </li>
                    <li>с даты признания прибора учета утраченным.</li>
                </ul>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_833" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Как узнать, будут ли у вас менять счетчик?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>
                    Когда подойдет дата замены прибора учета, вы получите уведомление заказным письмом.
                </p>
                <p>
                    Подавляющее большинство приборов учета в многоквартирных домах находится на лестничных
                    площадках. В этом случае присутствие собственника не требуется. Акт установки прибора в этом
                    случае клиенту также направляется заказным письмом.
                </p>
                <p>

                </p>
                <br></div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_834" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Можно ли отказаться от замены счётчика?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>Если Ваш прибор учета вышел из строя или у него истек межповерочный интервал, то его замена
                    становится обязательной.</p>

                <p>В случае, если ваш прибор учета установлен в квартире, и вы дважды не допустили специалистов
                    энергосбытовой компании для его замены по неуважительной причине, вы будете переведены на расчет
                    по нормативу с повышающим коэффициентом 1,5*.</p>

                <p><em>*Постановление Правительства РФ №354 "О предоставлении коммунальных услуг собственникам и
                        пользователям помещений в многоквартирных домах и жилых домов"</em></p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_835" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Повлияет ли замена счётчика на расходы потребителя по электроэнергии? Могут ли новые счетчики
            «накручивать» больший расход?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>Замена счетчика не влияет на расход электроэнергии и размер платы – счетчик только фиксирует
                    потребление. При этом замена устаревших и неисправных приборов учета на современные может помочь
                    клиентам избежать неточностей и ошибок в показаниях.</p>

                <p>Интеллектуальные приборы учета изготовлены на специализированных заводах, выверены
                    метрологическими службами и защищены от вмешательства. Но ситуации поломки или некорректной
                    работы любого прибора исключить нельзя. Если у Вас появятся сомнения относительно работы
                    счетчика - вызовите для проверки специалиста ПАО&nbsp;«Красноярскэнергосбыт».</p>

                <p>Это можно сделать по телефону 8-800-700-24-57, а также через личный кабинет или интернет-приемную
                    на сайте krsk-sbit.ru.</p>

                <p>Для экспертизы можно также привлечь любую другую специализированную организацию.</p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_836" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Знакомым уже поставили «умный» счетчик, и они стали больше платить. Как это возможно?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>До этого года интеллектуальные приборы учета устанавливали только сетевые компании в частном
                    секторе. По опыту обращений таких клиентов в Красноярскэнергосбыт, зачастую причина увеличения
                    счетов за электроэнергию в частном секторе заключается в том, что жители годами платили только
                    по счетчикам, установленным в доме, а все, что «нагорало» во дворах (стайки, теплицы, фонари,
                    потери электроэнергии) шло «мимо» прибора учета. Поэтому, когда сетевые организации поставили
                    счетчики на границе территории домовладения, счета возросли.</p>

                <p>Красноярскэнергосбыт будет устанавливать «умные» счетчики только в многоквартирных домах. Здесь
                    учитывается только потребление электроэнергии внутри квартиры, поэтому в расходе ничего не
                    изменится.</p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_837" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Повлечет ли установка «умных» счетчиков повышение тарифов на электроэнергию? Или затраты на новые
            счетчики лягут на бюджет?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>Рост тарифов на коммунальные услуги ограничен Правительством РФ рамками инфляции.</p>

                <p>Кроме того, расходы энергетиков на приобретение и установку «умных» счетчиков компенсируются
                    экономией на работе персонала (ежемесячные массовые контрольные и плановые снятия показаний,
                    перенос показаний в базу данных, введение\снятие режима ограничения у должников и т.д.).</p>

                <p>Бюджетные средства также не будут задействованы -&nbsp; установка интеллектуальных приборов учета
                    финансируется исключительно за счет инвестиционных программ энергокомпаний.</p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_838" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Какую модель интеллектуальных счетчиков вы будете устанавливать? Почему именно такую?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>До конца 2021 года можно использовать любые приборы учета, соответствующие ранее установленным
                    законодательством требованиям точности.</p>

                <p>С 1 января 2022 года должны использоваться только приборы учета, соответствующие минимальным
                    требованиям, установленным новым законодательством: обеспечивающие передачу показаний и
                    результатов измерений, информации о количестве и иных параметрах электрической энергии, об
                    ограничениях режима потребления и возобновлении подачи, позволяющие дистанционно устанавливать и
                    изменять тарифные зоны, получать данные о параметрах настройки, сохранять архив данных,
                    оповещать о возможных недостоверных данных.</p>

                <p>При этом выбор производителя и конкретных моделей остается за гарантирующим поставщиком/сетевой
                    организацией и государством не регулируется.</p>

                <p>Красноярскэнергосбыт закупил партию счётчиков следующей модели:
                    МИРТЕК-12-РУ-W9-A1R1-230-5-80A-ST-G/5-P2-HKLMOW3-D. Они полностью соответствуют требованиям
                    законодательства и удобны в использовании как для специалистов энергокомпаний, так и для
                    потребителей электроэнергии.</p>

                <p>С января будут устанавливаться счетчики этой модели, но в течение года могут добавится еще
                    несколько типов интеллектуальных приборов учета.</p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_839" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Новые счетчики позволяют отключать за долги дистанционно? Электричество будут отключать при достижении
            отрицательного баланса?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>Да, интеллектуальные приборы учета позволяют вводить режим ограничения электроэнергии
                    дистанционно.</p>

                <p>Но за долги по электроэнергии не отключают просто при достижении отрицательного баланса. По
                    законам, действующим в РФ, задолженность должна превысить размер 2-месячного норматива
                    потребления по квартире или дому.</p>

                <p>Когда потребитель попадает в категорию должников, энергосбытовая компания обязана уведомить его
                    за 20 дней до запланированной даты введения режима ограничения.</p>

                <p>Так что времени на погашение задолженности более, чем достаточно.</p>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_840" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div class="h5" bis_skin_checked="1">
            Как перейти на учет электроэнергии день\ночь (многотарифный). С новыми счетчиками это можно будет
            сделать?
        </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <p>
                    Новые приборы учета позволяют выбрать любой вариант тарифа. Можно перейти на многотарифный
                    расчет, можно оставить привычный однотарифный.
                </p>
                <p>
                    При выборе тарифа учтите, что в Красноярском крае многотарифный расчет выгоден только тем, у
                    кого на ночь приходится очень большое потребление - электроотопление, бойлеры, стирка, теплые
                    полы и тому подобный расход.
                </p>
            </div>
        </div>

    </div>
</div>