<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок смены потребителями ценовой категории (варианта тарифа), изменения цены на электрическую энергию (мощность)");
?>
<p>
	Порядок смены прочими потребителями ценовой категории на территориях, объединенных в неценовые зоны оптового рынка, определен пунктом 108 Основных 
положений функционирования розничных рынков электрической энергии, утвержденных постановлением Правительства РФ от 04.05.2012г. №442.
</p>
<p>
	Гарантирующий поставщик (энергосбытовая, энергоснабжающая организация) определяет ценовую категорию для осуществления потребителем (покупателем в 
отношении потребителя) расчетов за электрическую энергию (мощность) по совокупности точек поставки в рамках границ балансовой принадлежности 
энергопринимающего устройства (совокупности энергопринимающих устройств) потребителя электрической энергии (мощности) в порядке, предусмотренном 
указанным выше пунктом.
</p>

<p>
	Потребитель, максимальная мощность энергопринимающего устройства (совокупности энергопринимающих устройств) которого в границах балансовой 
принадлежности составляет менее 670 кВт (покупатель в отношении такого потребителя), осуществляет выбор ценовой категории самостоятельно посредством 
уведомления гарантирующего поставщика (энергосбытовой, энергоснабжающей организации) в течение 1 месяца с даты принятия решения об установлении 
тарифов на услуги по передаче электрической энергии в соответствующем субъекте Российской Федерации и имеет право выбрать:
</p>

<ul>
		<li>первую ценовую категорию - при условии выбора потребителем одноставочного варианта тарифа на услуги по передаче электрической энергии; </li>
		<li>вторую ценовую категорию - в случае, если энергопринимающие устройства, в отношении которых приобретается электрическая энергия (мощность), 
оборудованы приборами учета, позволяющими получать данные о потреблении электрической энергии по зонам суток, при условии выбора потребителем одноставочного 
варианта тарифа на услуги по передаче электрической энергии; </li>
		<li>третью ценовую категорию - в случае, если энергопринимающие устройства, в отношении которых приобретается электрическая энергия (мощность), 
оборудованы приборами учета, позволяющими измерять почасовые объемы потребления электрической энергии, при условии выбора потребителем одноставочного 
варианта тарифа на услуги по передаче электрической энергии; </li>
		<li>четвертую ценовую категорию - в случае, если энергопринимающие устройства, в отношении которых приобретается электрическая энергия (мощность), 
оборудованы приборами учета, позволяющими измерять почасовые объемы потребления электрической энергии, при условии выбора потребителем двухставочного 
варианта тарифа на услуги по передаче электрической энергии или осуществления расчетов по двухставочному варианту тарифа на услуги по передаче электрической 
энергии без возможности выбора варианта тарифа на услуги по передаче электрической энергии в случаях, предусмотренных настоящим пунктом; </li>
		<li>пятую ценовую категорию - в случае, если энергопринимающие устройства, в отношении которых приобретается электрическая энергия (мощность), 
оборудованы приборами учета, позволяющими измерять почасовые объемы потребления электрической энергии, при условии выбора потребителем одноставочного 
варианта тарифа на услуги по передаче электрической энергии и включения в договор энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) 
условия о планировании объемов потребления электрической энергии по часам суток; </li>
		<li>шестую ценовую категорию - в случае, если энергопринимающие устройства, в отношении которых приобретается электрическая энергия (мощность), 
оборудованы приборами учета, позволяющими измерять почасовые объемы потребления электрической энергии, при условии выбора потребителем двухставочного 
варианта тарифа на услуги по передаче электрической энергии или осуществления расчетов по двухставочному варианту тарифа на услуги по передаче электрической 
энергии без возможности выбора варианта тарифа на услуги по передаче электрической энергии в случаях, предусмотренных настоящим пунктом, а также при 
включении в договор энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) условия о планировании объемов потребления электрической 
энергии по часам суток. </li>
</ul>


<p>
	Выбранная потребителем ценовая категория применяется для расчетов за электрическую энергию (мощность) с даты введения в действие выбранных таким 
потребителем тарифов на услуги по передаче электрической энергии.
</p>
<p>
	В случае отсутствия уведомления о выборе ценовой категории для расчетов за электрическую энергию (мощность) применяется первая ценовая категория, 
в случае если по состоянию на 30 июня 2016 г. применялась одноставочная цена (тариф), вторая ценовая категория, в случае если по состоянию на 30 июня 
2016 г. применялась одноставочная цена (тариф), дифференцированная по 2 или 3 зонам суток времени, и четвертая ценовая категория, в случае если по 
состоянию на 30 июня 2016 г. применялась трехставочная цена (тариф).
</p>
<p>
	В случае отсутствия уведомления о выборе ценовой категории для расчетов за электрическую энергию (мощность) на территории, которая присоединяется 
к Единой энергетической системе России и включается в состав территорий, которые объединены в неценовые зоны оптового рынка, со дня указанного включения 
ценовая категория применяется в следующем порядке:
</p>
<p>
	- (с 1-го числа месяца, следующего за датой присоединения, - первая ценовая категория в случае, если по состоянию на день, предшествующий дате 
присоединения, применялась одноставочная цена (тариф), вторая ценовая категория в случае, если по состоянию на день, предшествующий дате включения, 
применялась одноставочная цена (тариф), дифференцированная по 2 или 3 зонам суток, и четвертая ценовая категория в случае, если по состоянию на день, 
предшествующий дате включения, применялась трехставочная цена (тариф);
</p>
<p>
	- с 1 июля года, следующего за годом присоединения, - четвертая ценовая категория в отношении потребителей, максимальная мощность энергопринимающего 
устройства (совокупности энергопринимающих устройств) которых составляет не менее 670 кВт.
</p>
<p>
	 Потребитель, максимальная мощность энергопринимающего устройства (совокупности энергопринимающих устройств) которого в границах балансовой 
принадлежности составляет не менее 670 кВт (покупатель в отношении такого потребителя), осуществляет выбор ценовой категории в порядке, установленном 
настоящим пунктом, без возможности выбора и применения первой, второй, третьей и пятой ценовых категорий.
</p>
<p>
	 Потребитель, максимальная мощность энергопринимающего устройства (совокупности энергопринимающих устройств) которого в границах балансовой 
принадлежности составляет не менее 670 кВт (покупатель в отношении такого потребителя), выбирает между четвертой и шестой ценовыми категориями. 
При этом указанный потребитель (покупатель) имеет право выбрать четвертую ценовую категорию вне зависимости от оборудования его энергопринимающего 
устройства (совокупности энергопринимающих устройств) приборами учета, шестую ценовую категорию - если энергопринимающее устройство (совокупность 
энергопринимающих устройств), в отношении которого приобретается электрическая энергия (мощность), оборудовано приборами учета, позволяющими измерять 
почасовые объемы потребления электрической энергии, при условии включения в договор энергоснабжения (купли-продажи (поставки) электрической энергии 
(мощности) условия о планировании объемов потребления электрической энергии по часам суток. При этом в случае отсутствия уведомления о выборе четвертой 
или шестой ценовых категорий для расчетов за электрическую энергию (мощность) в отношении указанного потребителя (покупателя) применяется четвертая 
ценовая категория.
</p>
<p>
	 Изменение ценовой категории в рамках положений, предусмотренных настоящим пунктом, осуществляется путем направления уведомления гарантирующему 
поставщику (энергосбытовой, энергоснабжающей организации) за 10 рабочих дней до начала расчетного периода, с которого предполагается изменить ценовую 
категорию. При этом изменение уже выбранного на текущий период регулирования (на расчетный период регулирования в пределах долгосрочного периода 
регулирования в соответствии с Основами ценообразования в области регулируемых цен (тарифов) в электроэнергетике) варианта расчета за услуги по 
передаче электрической энергии не допускается, если иное не предусмотрено Основами ценообразования в области регулируемых цен (тарифов) в электроэнергетике.
</p>
<p>
	Гарантирующий поставщик (энергосбытовая, энергоснабжающая организация) обязан производить расчеты по ценовой категории, указанной в уведомлении 
об изменении ценовой категории, с 1-го числа месяца, следующего за месяцем, в котором потребитель (покупатель) направил соответствующее уведомление, но не ранее:
</p>
<p>
	- даты, когда были допущены в эксплуатацию приборы учета, позволяющие измерять объемы потребления электрической энергии по зонам суток (переход 
ко второй ценовой категории);
</p>
<p>
	- даты, когда были допущены в эксплуатацию приборы учета, позволяющие измерять почасовые объемы потребления электрической энергии (переход к 
третьей - шестой ценовым категориям).
</p>
<p>
	В случае если в качестве потребителя по договору купли-продажи (поставки) электрической энергии (мощности) выступает сетевая организация, 
приобретающая электрическую энергию (мощность) в целях компенсации потерь, определение ценовой категории осуществляется в соответствии с положениями 
настоящего пункта, предусмотренными для потребителей с максимальной мощностью менее 670 кВт.
</p>
<p>
	Потребители, оказание услуг которым по передаче осуществляется организацией по управлению единой национальной (общероссийской) электрической
 сетью и потребители, присоединение которых к электрическим сетям сетевой организации осуществлено через объекты по производству электрической энергии 
(мощности) производителя электрической энергии (мощности) могут выбирать только между четвертой и шестой ценовыми категориями.
</p>
<p>
	Порядок выбора (изменения) прочими потребителями варианта цены (тарифа) на электрическую энергию (мощность) на розничных рынках электрической 
энергии на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными 
электроэнергетическими системами, определен пунктом 78 Основ ценообразования в области регулируемых цен (тарифов) в электроэнергетике, утвержденных 
Постановлением Правительства РФ от 29.12.2011 №1178.
</p>
<p>
	Потребители (покупатели) на розничных рынках электрической энергии на территориях, технологически не связанных с Единой энергетической системой 
России и технологически изолированными территориальными электроэнергетическими системами, выбирают в порядке, предусмотренном абзацами четырнадцатым 
и пятнадцатым указанного выше пункта, вариант цены (тарифа) из 2 следующих вариантов:
</p>


	<ul>
		<li>одноставочная цена (тариф), включающая в себя полную стоимость поставки 1 киловатт-часа электрической энергии с учетом стоимости мощности; </li>
		<li>одноставочная, дифференцированная по 2 и 3 зонам суток времени цена (тариф), включающая в себя полную стоимость поставки 1 киловатт-часа 
электрической энергии с учетом стоимости мощности. </li>
	</ul>


<p>
	Тарифы на продукцию (услуги) организаций, осуществляющих регулируемую деятельность, дифференцированные регулирующим органом по группам 
потребителей электрической энергии (мощности), должны обеспечивать получение в расчетном периоде регулирования указанными организациями необходимой 
валовой выручки.
</p>
<p>
	По решению органа исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов в технологически 
изолированных территориальных электроэнергетических системах тарифы на электрическую энергию (мощность) могут устанавливаться для каждой электростанции, 
принадлежащей соответствующему участнику розничного рынка, а также отдельно на объемы, вырабатываемые в режиме комбинированной выработки, и объемы, вырабатываемые в режиме конденсационной выработки.
</p>
<p>
	Порядок выбора (изменения) потребителями, относящимися к группе население и приравненных к нему категорий потребителей, варианта цены (тарифа) 
на электрическую энергию (мощность) для населения на розничных рынках электрической энергии определен пунктом 70 Основ ценообразования в области 
регулируемых цен (тарифов) в электроэнергетике, утвержденных Постановлением Правительства РФ от 29.12.2011 №1178.
</p>
<p>
	Регулируемые цены (тарифы) для поставки электрической энергии населению и приравненным к нему категориям потребителей устанавливаются регулирующим 
органом одновременно в 2 вариантах:
</p>

	<ul>
		<li>одноставочная цена (тариф), включающая в себя стоимость поставки 1 киловатт-часа электрической энергии с учетом стоимости мощности; </li>
		<li>одноставочная, дифференцированная по 2 и по 3 зонам суток цена (тариф), включающая в себя стоимость поставки 1 киловатт-часа электрической 
энергии с учетом стоимости мощности. </li>
	</ul>

<p>
	Интервалы тарифных зон суток (по месяцам календарного года) утверждаются Федеральной антимонопольной службой.
</p>
<p>
	 Выбор варианта цены (тарифа) производится потребителем путем направления письменного уведомления гарантирующему поставщику (энергосбытовой, 
энергоснабжающей организации) с даты, указанной в уведомлении, но не ранее даты ввода в эксплуатацию соответствующих приборов учета, позволяющих 
получать данные о потреблении электрической энергии по зонам суток (при выборе одноставочной, дифференцированной по 2 и 3 зонам суток цены (тарифа)).
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>