<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block"><br>
        <p>Согласно Приложения №1 к Постановлению Правительства РФ от 29.12.2011 N 1178 (ред. от 29.11.2023) "О
            ценообразовании в области регулируемых цен (тарифов) в электроэнергетике" выделены следующие группы
            потребителей, приравненные к населению:</p>

        <ol>
            <li>Исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или
                иные специализированные потребительские кооперативы либо управляющие организации), наймодатели (или
                уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда,
                включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах
                системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных
                переселенцев, для временного поселения лиц, признанных беженцами, а также жилые помещения для социальной
                защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для
                коммунально-бытового потребления населения в объемах фактического потребления электрической энергии
                населения и объемах электрической энергии, израсходованной на места общего пользования.</li>
            <li>Садоводческие или огороднические некоммерческие товарищества.</li>
            <li>Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в
                помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных
                помещений.</li>
            <li>Юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на
                коммунально-бытовые нужды в населенных пунктах, жилых зонах при воинских частях, рассчитывающиеся по
                договору энергоснабжения по общему прибору учета электрической энергии.</li>
            <li>Содержащиеся за счет прихожан религиозные организации.</li>
            <li>Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую
                энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей.
            </li>
            <li>Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им
                хозяйственных постройках (погреба, сараи).</li>
        </ol>

        <p>Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы), приобретающие электрическую
            энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления
            коммерческой деятельности.</p>

    </div>
</section>