<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Крестьянское (фермерское) хозяйство Усов Николай Данилович");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Сельскохозяйственные предприятия», Еврейская АО</h3>

<!-- <img alt="Надежный партнер" src="../np_logo_w320.jpg" style="display:block; float:left; margin:10px 58px 30px 35px;width: 110px;height:156px">
<p>Николай Данилович основал крестьянско-фермерское хозяйство в январе 1991г. По сей день активно занимается развитием в регионе сельского хозяйства, а именно: растениеводства и животноводства. </p>
<p>Товары и услуги компании: молоко, крупный рогатый скот, пшеница, ячмень, овес, соя, мясо крупного рогатого скота, выращивание зернобобовых культур, животноводство молочное, животноводство мясное.</p>
<p style="margin-top:15px">
 <img src="dir.jpg" style="float:left; margin:5px 25px 10px 0;width: 180px; vertical-align:top">
	Глава КФХ ­­- <br>
	Усов Николай Данилович
</p> -->
<img src="dir.jpg" style="float:left; margin:11px 25px 10px 0;width: 180px; vertical-align:top">
<p>Николай Данилович основал крестьянско-фермерское хозяйство в январе 1991г. По сей день активно занимается развитием в регионе сельского хозяйства, а именно: растениеводства и животноводства. </p>
<p>Товары и услуги компании: молоко, крупный рогатый скот, пшеница, ячмень, овес, соя, мясо крупного рогатого скота, выращивание зернобобовых культур, животноводство молочное, животноводство мясное.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>