<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>Необходимо написать заявление, приложить копии правоустанавливающих документов на жилье и копии документов, на основании которых будет сделан перерасчет.</p>

<p>Заявление можно подать:</p>

<ul>
    <li>в <a href=" /chastnym-klientam/distantsionnye-servisy/internet-priemnaya/">Интернет-приемную</a>&nbsp;на сайте ПАО «Красноярскэнергосбыт»;</li>
    <li>в <a target="_blank" rel="noopener" class="outerlink" href="https://krsk-sbit.ru/home_kabinet"><span>Личном кабинете</span><i></i></a>&nbsp;на сайте ПАО «Красноярскэнергосбыт»;</li>
    <li>на е-мейл в <a href="mailto:kanz@kes.esc-rushydro.ru">kanz@kes.esc-rushydro.ru</a>;</li>
    <li>почтовым отправлением на адрес: ПАО «Красноярскэнергосбыт», 660017, г. Красноярск, ул. Дубровинского, 43</li>
    <li>на абонентский участок, адрес которого указан в платежном документе.</li>
</ul>

<p>В заявлении о перерасчете указываются фамилия, имя и отчество каждого временно отсутствующего потребителя, день начала и окончания периода его временного отсутствия в жилом помещении.</p>

<p>К заявлению о перерасчете должны прилагаться документы, подтверждающие продолжительность периода временного отсутствия потребителя (ПП РФ № 354 п.92).</p>

<p>При подаче заявления о перерасчете до начала периода временного отсутствия потребитель вправе указать в заявлении о перерасчете, что документы, подтверждающие продолжительность периода временного отсутствия потребителя, не могут быть предоставлены вместе с заявлением о перерасчете по описанным в нем причинам и будут предоставлены после возвращения потребителя. В этом случае потребитель в течение 30 дней после возвращения обязан представить исполнителю документы, подтверждающие продолжительность периода временного отсутствия.</p>

<p>В качестве документов, подтверждающих продолжительность периода временного отсутствия потребителя по месту постоянного жительства, к заявлению о перерасчете могут прилагаться (ПП РФ № 354 п.93):</p>

<ol>
    <li>копия командировочного удостоверения или справка о служебной командировке с приложением копий проездных билетов;</li>
    <li>справка о нахождении на лечении в стационарном лечебном учреждении или на санаторно-курортном лечении;</li>
    <li>проездные билеты, оформленные на имя потребителя. В случае оформления проездных документов в электронном виде предъявляется распечатка на бумажном носителе, а также выданный перевозчиком документ, подтверждающий факт использования проездного документа (например, посадочный талон в самолет);</li>
    <li>счета за проживание в гостинице, общежитии или другом месте временного пребывания или их заверенные копии;</li>
    <li>временная прописка по месту пребывания;</li>
    <li>справка организации, осуществляющей вневедомственную охрану жилого помещения, в котором потребитель временно отсутствовал;</li>
    <li>справка, подтверждающая период временного пребывания гражданина по месту нахождения учебного заведения, детского дома, школы-интерната, специального учебно-воспитательного и иного детского учреждения с круглосуточным пребыванием;</li>
    <li>справка консульского учреждения или дипломатического представительства Российской Федерации в стране пребывания, подтверждающая временное пребывание гражданина за пределами Российской Федерации, или заверенная копия документа, удостоверяющего личность гражданина Российской Федерации, содержащего отметки о пересечении государственной границы Российской Федерации при осуществлении выезда из Российской Федерации и въезда в Российскую Федерацию;</li>
    <li>справка, выданная уполномоченным лицом садоводческого или огороднического некоммерческого товарищества, подтверждающая период временного пребывания гражданина на садовом или огородном земельном участке, расположенном в границах территории ведения гражданами садоводства или огородничества для собственных нужд;</li>
    <li>иные документы, которые, по мнению потребителя, подтверждают факт и продолжительность временного отсутствия потребителя в жилом помещении.</li>
</ol>