<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Находкинская таможня");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Организации бюджетной сферы», Приморский край</h3>
<img src="img.jpg" alt="Находкинская таможня" style="display:block; float:left; margin:15px 45px 15px 20px" />
<p>
Начавшая свою деятельность как таможенный пост в 1909 году, Находкинская таможня является одним из старейших таможенных органов России. 
</p>
<p>
В связи с удобством географического положения бухты Находка и благоприятными климатическими условиями в начале ХХ века начинается бурное развитие торговли. Действовавшее с 1860 года на все порты Приморской области право свободной беспошлинной торговли (порто-франко) было прекращено лишь 1 января 1901 года.
</p>
<p>
Министерство Финансов признало необходимым установить постоянный таможенный надзор за рыбалками. В каждый район рыбалки Министерство финансов полагало назначить по 4 досмотрщика, в том числу и по одному конному, для наблюдения за ними – одному таможенному чиновнику и по 2 надсмотрщика.
</p>
<p>
2 мая 1909 года (по старому стилю) был высочайше утвержден закон об организации таможенного округа в Приморском генерал-губернаторстве. В состав вновь созданного Приамурского округа вошли шесть таможен, 17 застав и 48 таможенных постов. 
</p>
<p>Читайте также:<br /> <a href="http://dvtu.customs.ru/index.php?option=com_content&view=category&id=126:2010-12-23-04-00-46&Itemid=118&layout=default" target="_blank">Страница организации</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>