<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «ДВ-Союз»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Предприятия сферы ЖКХ», Хабаровский край</h3>
 <img alt="ООО ДВ-Союз" src="img.jpg" style="display:block; float:left; margin:12px 25px 0 0;width: 180px;height:157px">
<p>
	 Город Хабаровск.
</p>
<p>
	 Общество с ограниченной ответственностью «ДВ-Союз» зарегистрировано 4 февраля 2003 года.
</p>
<p>
	 На основании городских конкурсов среди муниципальных и частных предприятий по обслуживанию жилищного фонда были приняты на техническое обслуживание:
</p>
<p>
</p>
<ul>
	<li>
	с 14.07.2003 года 45 жилых домов общей площадью 172,9 тыс.кв.м </li>
	<li>
	с 05.01.2004 года 78 жилых домов общей площадью 404,9 тыс.кв.м </li>
	<li>
	с 16.10.2006 года 151 жилой дом общей площадью 289,2 тыс.кв.м </li>
</ul>
 <img src="dir.jpg" style="float:left; margin:14px 25px 0 0;width: 180px; vertical-align:top">
<p>
	 Генеральный директор ООО «ДВ-Союз»&nbsp;—<br>
	 Соловьева Нелли Сергеевна.
</p>
<p>
	 В рамках федеральной программы реформирования ЖКХ 1 марта 2008 году на основании решений общих собраний собственников многоквартирных домов ООО «ДВ-Союз» выбрана управляющей организацией ТСЖ «Южный квартал», объединившем 24 многоквартирных дома общей площадью 180,44 тыс.кв.м. С 1 сентября 2008 года собственники еще 309 многоквартирных домов, общей площадью 1094,18 тыс.кв. м., на общих собраниях выбирают управляющей организацией ООО «ДВ-Союз». По состоянию на 1 декабря 2010 года на управлении ООО «ДВ-Союз» находится 333 МКД общей площадью 1274,62 тыс.кв. м.
</p>
<p>
	 В 2005 году предприятие одним из первых на Дальнем Востоке приняло активное участие по внедрению в сферу жилищно-коммунальных услуг «Центра учета работ по обращениям граждан», что в позволило выйти на передовые позиции среди предприятий в сфере жилищно-коммунального хозяйства.
</p>
<p>
	 В 2006 году принимает решение о подготовке и внедрению сертификации системы менеджмента и маркетинга качества в соответствии с требованиями ГОСТ Р ИСО 9001-2001, одновременно начата работа по сертификации услуг Федеральным агентством по строительству и жилищно-коммунальному хозяйству «Росжилкоммунсертификация».
</p>
<p>
	 В ноябре 2007 года&nbsp;предприятие ООО «ДВ-Союз» получило государственный Сертификат Федерального агентства по строительству и жилищно-коммунальному хозяйству «Росжилкоммунсертификация», подтверждающий соответствие уровня услуг, оказываемых населению, подготовки персонала, технологического процесса, менеджмента и управления производством - требованиям международных нормативов качества в сфере ЖКХ.
</p>
<p>
	 В ноябре 2008 года на предприятии внедрена система сертификации менеджмента и маркетинга качества в соответствии с требованиями ГОСТ Р ИСО 9001-2001, что выводит предприятие на новый более высокий уровень развития и повышения качества предоставляемых услуг.
</p>
<p>
	 С декабря 2008 года ООО «ДВ-Союз» является членом НП «ЖКХ-Групп», которое в свою очередь приобрело статус СРО и с мая 2010 г. входит в состав Национального объединения СРО управляющих недвижимостью (адрес регионального партнерства г. Хабаровск ул. Постышева 22а, оф.308 тел.45-99-00, сайт <a href="http://www.gkhgrop.ru">www.gkhgrop.ru</a>)
</p>
<p>
	 Всю свою деятельность, предприятие ООО «ДВ-Союз» направляет на обеспечение благоприятных и безопасных условий проживания граждан, предоставление коммунальных услуг гражданам, строительство и развитие жилищно-коммунальной и социально-бытовой инфраструктуры.
</p>
<p>
	 С 2008 года в рамках реализации Федерального закона № 185 «О фонде содействия реформированию жилищно-коммунального хозяйства, предприятие ежегодно принимает участие в адресной муниципальной программе комплексного капитального ремонта многоквартирных домов.
</p>
<p>
	 Предприятие принимает активное участие в мероприятиях проводимых администрацией г. Хабаровска. Неоднократно участвовало в различных конкурсах, занимая первые места, о чем свидетельствуют награды различных степеней, а также отзывы вышестоящих организаций:
</p>

<ul>
	<li>
		в 2006 году второе место в Х Всероссийском конкурсе на лучшее предприятие в сфере жилищно-коммунального хозяйства.
	</li>
	<li>
		победитель конкурса в 2009 г. - «По предупреждению пожаров и гибели людей по жилфонду»;
	</li>
	<li>
		победитель конкурса в 2008,2009,2010 гг. «Лучший предприниматель города Хабаровска»;
	</li>
	<li>
		призовые места смотра-конкурса с 2005,2006,2007,2008,2009гг «Лучший зимний двор»;
	</li>
	<li>
		по итогам работы за 2009 год предприятие ООО «ДВ-Союз» является победителем в общегородском конкурсе «Хабаровская марка» в номинации «Услуги».
	</li>
	<li>
		 благодарственные письма Мэра г. Хабаровска «За выполнение наиболее значимых мероприятий и работ по благоустроенности города, реализации государственных и муниципальных программ социально-экономического развития»;
	</li>
	<li>
		 благодарственное письмо «За достойный вклад в проведение мероприятий, посвященных 150 годовщине г. Хабаровска».
	</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>