<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2022-2023 г. (Нерюнгринский&nbsp;район РС(Я))");
?><p>Тарифы и нормативы потребления коммунальных ресурсов для населения на территории Нерюнгринского района утверждены постановлениями Государственного комитета по ценовой политике Республики Саха (Якутия).</p>

<div class="spoiler folded">
  <h3 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей (Республика Саха (Якутия)) на 2023 год:<br>
    <small>(нажмите, чтобы раскрыть)</small> </h3>
</div>
<div class="spoiler-text pb-3">
  <p>Утверждены Постановлением Государственного комитета по ценовой политике Республики Саха (Якутия) <a href="/private_clients/tariffs/2022/ykt_electro_20221117_218.pdf" target="_blank" class="linkPDF">от 17.11.2022 г. № 218</a>.</p>
  <table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="2" class="text-center">№<br />
        п/п</th>
      <th rowspan="2" class="text-center">Показатель (группы потребителей с разбивкой по ставкам и    дифференциацией по зонам суток)</th>
      <th colspan="2" class="text-center">Цена (тариф), <br>
        руб./кВт·ч (с    учетом НДС)</th>
    </tr>
    <tr class="table-data2">
      <th colspan="2" class="text-center">01.12.2022-31.12.2023</th>
    </tr>
    <tr class="table-data2">
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">1</td>
      <td colspan="3"><strong>Население и приравненные к    ним</strong>, за исключением населения и потребителей, указанных в пунктах 2 и 3    (тарифы указываются с учетом НДС): <br>
        <span class="smaller"> исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии. Г арантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="text-center">1.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">7,88</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">1.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">7,94</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">5,13</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">1.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">8,71</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">7,88</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">5,13</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">2</td>
      <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных в установленном порядке    стационарными электроплитами и (или) электроотопительными установками</strong> и    приравненные к ним (тарифы указываются с учетом НДС): <br>
        <span class="smaller"> исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    проживания лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии. Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="text-center">2.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">2.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">2.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">3</td>
      <td colspan="3"><strong>Население, проживающее в    сельских населенных пунктах</strong> и приравненные к ним (тарифы указываются с учетом    НДС): <br>
        <span class="smaller"> исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного проживания лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии. Г арантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="text-center">3.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">3.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">3.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td class="text-center">4</td>
      <td colspan="3">Потребители, приравненные к населению (тарифы    указываются с учетом НДС)</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.1</td>
      <td colspan="3"><strong>Садоводческие,    огороднические или дачные некоммерческие объединения граждан -</strong> некоммерческие    организации, учрежденные гражданами на добровольных началах для содействия ее    членам в решении общих социальнохозяйственных задач ведения садоводства,    огородничества и дачного хозяйства. Г арантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.1.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.1.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.1.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.2</td>
      <td colspan="3">Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений. Г арантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи приравненным к    населению категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.2.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.2.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.2.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td class="text-center"></td>
      <td></td>
      <td></td>
      <td></td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.3</td>
      <td colspan="3">Содержащиеся за счет    прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые,    энергоснабжающие организации, приобретающие электрическую энергию (мощность)    в целях дальнейшей продажи приравненным к населению категориям потребителей,    указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.3.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.3.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.3.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.4</td>
      <td colspan="3">Объединения граждан,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им <strong>хозяйственных постройках</strong> (погреба, сараи). Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане,    владеющие отдельно стоящими гаражами, приобретающие электрическую энергию    (мощность) в целях потребления на коммунально-бытовые нужды и не используемую    для осуществления коммерческой деятельности. Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.4.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.4.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.4.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
  </table>
  <p><b>Для двухтарифных приборов учета:</b> «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
  <a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" > Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>
  <div style="height:10px"></div>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">Тарифы для населения на тепловую энергию, водоснабжение и водоотведение:</h3>
</div>
<div class="spoiler-text pb-3">
  <p>Утверждены  Постановлением Государственного комитета по ценовой политике Республики Саха  (Якутия) № 187 от 17.11.2022 г. Действуют  с  1 декабря  2022 года  по 31  декабря 2023 года.</p>
  <table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th>&nbsp;</th>
      <th>Единица измерения</th>
      <th>Льготный <br>
      тариф,    <br>

      руб. (с НДС)</th>
    </tr>
    <tr><td colspan="3" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr class="table-data2">
      <td colspan="3"><strong>Отопление</strong></td>
    </tr>
    <tr>
      <td>1-этажный дом </td>
      <td class="text-center">руб./Гкал </td>
      <td class="text-center">1&nbsp;555,06</td>
    </tr>
    <tr>
      <td>2-этажный дом </td>
      <td class="text-center">руб./Гкал </td>
      <td class="text-center">1 915,17</td>
    </tr>
    <tr>
      <td>3-этажный дом </td>
      <td class="text-center">руб./Гкал </td>
      <td class="text-center">2 109,47</td>
    </tr>
    <tr>
      <td>4-этажный дом </td>
      <td class="text-center">руб./Гкал </td>
      <td class="text-center">2 355,23</td>
    </tr>
    <tr>
      <td>5-этажный дом и выше </td>
      <td class="text-center">руб./Гкал </td>
      <td class="text-center">2 571,62</td>
    </tr>
    <tr class="table-data2">
      <td colspan="3"><strong>Тепловая энергия    для нужд ГВС</strong></td>
    </tr>
    <tr>
      <td>в отопительный период </td>
      <td class="text-center">руб./Гкал </td>
      <td class="text-center">1 078,95</td>
    </tr>
    <tr>
      <td>в межотопительный период </td>
      <td class="text-center">руб./Гкал </td>
      <td class="text-center">1 319,13</td>
    </tr>
    <tr class="table-data2">
      <td colspan="3"><strong>Горячее    водоснабжение</strong></td>
    </tr>
    <tr>
      <td>г. Нерюнгри </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">176,71</td>
    </tr>
    <tr>
      <td>п. Серебряный Бор </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">176,71</td>
    </tr>
    <tr>
      <td>п. Беркакит, закрытая система </td>
      <td class="text-center">руб./куб.м</td>
      <td class="text-center">176,71</td>
    </tr>
    <tr>
      <td>п. Беркакит, открытая система </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">62,58</td>
    </tr>
    <tr>
      <td>п. Чульман </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">109,25</td>
    </tr>
    <tr class="table-data2">
      <td colspan="3"><strong>Холодное    водоснабжение</strong></td>
    </tr>
    <tr>
      <td>п. Серебряный Бор </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">123,12</td>
    </tr>
    <tr>
      <td>п. Чульман </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">72,45</td>
    </tr>
    <tr class="table-data2">
      <td colspan="3"><strong>Водоотведение</strong></td>
    </tr>
    <tr>
      <td>п. Серебряный Бор </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">52,39</td>
    </tr>
    <tr>
      <td>п. Чульман </td>
      <td class="text-center">руб./куб.м </td>
      <td class="text-center">52,39</td>
    </tr>
  </table>
  <div style="height:10px"></div>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">Тарифы на услуги по обращению с твердыми коммунальными отходами:</h3>
</div>
<div class="spoiler-text">
  <p align="left">Предельные  единые тарифы на услуги регионального оператора МУП «Переработчик» по обращению  с твердыми коммунальными отходами на территории Республики Саха (Якутия) на  2020-2022 годы, утверждены <a href="/private_clients/tariffs/2020/yakutiya_tko_20191217_217.pdf" target="_blank">Постановлением от 17.12.2019 № 217</a> Государственного комитета по ценовой политике Республики Саха (Якутия):</p>
  <table class="table table-sm table-bordered table-hover">
    <tr class="table-success">
      <th class="text-center">Наименование<br>
        муниципального<br>
      образования</th>
      <th class="text-center">Период</th>
      <th class="text-center">Единица<br>
      измерения</th>
      <th class="text-center">Предельный единый тариф* <br>
      (НДС не облагается)</th>
    </tr>
    <tr>
      <td rowspan="6" class="text-center">Муниципальное<br>
        образование<br>
        «Нерюнгринский<br>
      район»</td>
      <td>с    01.01.2020 по 30.06.2020</td>
      <td class="text-center">руб./м<sup>3</sup></td>
      <td class="text-center">665,38</td>
    </tr>
    <tr>
      <td>с    01.07.2020 по 31.12.2020</td>
      <td class="text-center">руб./м<sup>3</sup></td>
      <td class="text-center">692,00</td>
    </tr>
    <tr>
      <td>с    01.01.2021 по 30.06.2021</td>
      <td class="text-center">руб./м<sup>3</sup></td>
      <td class="text-center">692,00</td>
    </tr>
    <tr>
      <td>с    01.07.2021 по 31.12.2021</td>
      <td class="text-center">руб./м<sup>3</sup></td>
      <td class="text-center">712,76</td>
    </tr>
    <tr>
      <td>с    01.01.2022 по 30.06.2022</td>
      <td class="text-center">руб./м<sup>3</sup></td>
      <td class="text-center">712,76</td>
    </tr>
    <tr>
      <td>с    01.07.2022 по 31.12.2022</td>
      <td class="text-center">руб./м<sup>3</sup></td>
      <td class="text-center">734,14</td>
    </tr>
  </table>
  <p><em>*Расчет  платы для населения и прочих потребителей производится с учетом нормативов,  установленных <a href="/private_clients/tariffs/2020/yakutiya_tko_20181029_443.pdf" target="_blank">Приказом Министерства ЖКХиЭ РС(Я) №443-п от 29.10.2018г.</a></em></p>
  <div style="height:10px"></div>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Нормативы потребления коммунальных услуг и ресурсов:<br>
  </h3>
</div>
<div class="spoiler-text">
  <div class="card mb-4">
    <div class="card-body">
      <p class="card-text">«Об утверждении нормативов потребления коммунальных услуг и нормативов потребления коммунальных ресурсов в целях содержания общего имущества в многоквартирном доме»<br>
        <a href="/private_clients/tariffs/2022/ykt_norm_20121013_446.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 13.10.2012 № 446</a></p>
</div>
  </div>
</div>

<p>&nbsp;</p>
<p>Ссылки:</p>
<ul>
	<li><a href="https://gkcp.sakha.gov.ru/" target="_blank">Государственный комитет по ценовой политике Республики Саха (Якутия)</a></li>
	<li><a href="http://fas.gov.ru/spheres/24" target="_blank">Тарифное регулирование на сайте ФАС России</a></li>
	<li><a href="http://publication.pravo.gov.ru/Search" target="_blank">Официальный интернет-портал правовой информации pravo.gov.ru</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>