<?
$aMenuLinks = Array(
	Array(
		"Объемы покупки электрической энергии на РРЭ", 
		"pokup_rozn/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Объемы и цена покупки электрической энергии на объектах микрогенерации", 
		"pokup_mg/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Полезный отпуск электрической энергии с поставкой населению", 
		"fp_otpusk/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Полезный отпуск по тарифным группам в разрезе ТСО", 
		"fpo_tg_tso/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Почасовые объемы продажи в целях компенсации потерь (ВИЭ)", 
		"prod_kp_vie/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Часы для расчета мощности на РРЭ", 
		"calcfacthour/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Ставки тарифа на услуги по передаче электрической энергии", 
		"tarif_peredacha/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Предельные уровни регулируемых цен", 
		"purc/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Архив", 
		"archive/", 
		Array(), 
		Array(), 
		"" 
	),
);
?>