<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ОАО «Первая нерудная компания»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014 года<br>
 в номинации «Промышленные предприятия», Приморский край</h3>
  <img src="logo.png" alt="Первая нерудная компания" style="display:block; float:left; margin:15px 25px 15px 0" />
<p>
Открытое акционерное общество «Первая нерудная компания» – является крупнейшим производителем нерудных материалов, объединившей 18 щебеночных заводов в единый холдинг. Предприятия расположены на территории Российской Федерации от Карелии до Дальнего Востока. Основной вид деятельности – добыча и переработка нерудных полезных ископаемых с целью реализации, поставки щебня и производных продуктов для дорожного, нефтегазового, промышленного и гражданского строительства.
</p>
<p>
Сибирцевский щебеночный завод образован в 1969 году и расположен в Приморском крае Черниговском районе п. Сибирцево. Вблизи проходят автомобильная и железнодорожная магистраль Хабаровск – Владивосток. 
</p>
<p>
Сырьем для производства щебня являются изверженные горные породы – кварцевые порфиры и дациты. Основным направлением деятельности Сибирцевского щебеночного завода является выпуск щебня фракции 25-60 мм, который применяется в строительстве и ремонте железнодорожного пути. На технологических линиях завода также изготавливается щебень строительных фракций, который широко применяется для изготовления железобетонных конструкций и др. строительных работ. 
</p>
<p>
По итогам работы Сибирцевский щебеночный завод неоднократно занимал призовые места в социалистических соревнованиях с присуждением Свидетельства и денежной премии.
</p>
<p>Сайт компании: <a href="https://www.1pnk.ru/" target="_blank">www.1pnk.ru</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>