<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инструкции по оплате в мобильных приложениях для клиентов филиала «Якутскэнергсбыт»");
?><div class="spoiler folded"><h4 class="sp-hdr">Оплата для индивидуальных предпринимателей через мобильное приложение Сбербанк Онлайн:</h4></div>
<div class="spoiler-text">
<p>Индивидуальные предприниматели могут производить оплату за  услуги ПАО «Якутскэнерго» через мобильное приложение <strong>Сбербанк Онлайн</strong> для физических лиц. 
Для этого необходимо со своего смартфона зайти в приложение <strong>Сбербанк онлайн</strong> – выбрать раздел <strong>ПЛАТЕЖИ – </strong>далее выбрать раздел<strong> ОСТАЛЬНОЕ</strong></p>

<p><span class="text-center"><img src="ip_sber_1.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">В поисковой строке прописать <strong>Якутскэнерго</strong>, нажать на лупу.<br>
В  выпадающем списке выбрать <strong>Якутскэнерго  оплата юр лицами</strong>:</p>
<p><span class="text-center"><img src="ip_sber_2.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">В строке ФИО  прописать наименование ИП, далее кнопку ПРОДОЛЖИТЬ.</p>
<p><span class="text-center"><img src="ip_sber_3.png" alt="оплата в сбербанк онлайн"></span></p>
<p>Заполнить адрес  объекта и назначение платежа, с обязательным указанием № договора и  энергоресурса (информация есть в счете на оплату). Нажать кнопку ПРОДОЛЖИТЬ.</p>
<p><span class="text-center"><img src="ip_sber_4.png" alt="оплата в сбербанк онлайн"></span></p>
<p>Реквизиты выводятся автоматически, <strong>ОБЯЗАТЕЛЬНО сверить с реквизитами, указанными в счете на оплату!</strong> В  случае верного заполнения нажать кнопку<strong> ОПЛАТИТЬ.</strong></p>
<p><span class="text-center"><img src="ip_sber_5.png" alt="оплата в сбербанк онлайн"></span></p>
</div>

<div class="spoiler folded"><h4 class="sp-hdr">Инструкция по оплате через мобильное приложение «Сбербанк-online» для представителя ГСК, СОТ, СНТ, ГСПК в г. ЯКУТСКЕ:</h4></div>
<div class="spoiler-text">
<p>В мобильном приложении «Сбербанк-online» для физических лиц переходим в раздел «ПЛАТЕЖИ» </p>
<p><span class="text-center"><img src="gsk_sber_1.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">Выбираем вкладку «ПЛАТЕЖ ПО РЕКВИЗИТАМ»</p>
<p><span class="text-center"><img src="gsk_sber_2.png" alt="оплата в сбербанк онлайн"></span></p>
<p>В поле ИНН вводим значение <strong>1435028701</strong>, реквизиты указаны на примере, данные не меняем</p>
<p><span class="text-center"><img src="gsk_sber_3.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">Выбираем вкладку «ВВЕСТИ РЕКВИЗИТЫ ВРУЧНУЮ»</p>
<p><span class="text-center"><img src="gsk_sber_4.png" alt="оплата в сбербанк онлайн"></span></p>
<p>В открывшейся вкладке необходимо ввести номер расчетного счета 40702810376020101010<br>
  БИК 049805609, как показано на примере</p>
  <p><span class="text-center"><img src="gsk_sber_5.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">Далее нажимаем «ПРОДОЛЖИТЬ». Вводим ФИО полностью:</p>
<p><span class="text-center"><img src="gsk_sber_6.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">Далее нажимаем «ПРОДОЛЖИТЬ». Вводим назначение платежа, с обязательным указанием <strong>номера договора</strong></p>
<p><span class="text-center"><img src="gsk_sber_7.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">Далее нажимаем «ПРОДОЛЖИТЬ». Вводим сумму к оплате</p>
<p><span class="text-center"><img src="gsk_sber_8.png" alt="оплата в сбербанк онлайн"></span></p>
<p class="text-center">Далее нажимаем «ПРОДОЛЖИТЬ». Проверяем данные перед оплатой</p>
<p><span class="text-center"><img src="gsk_sber_9.png" alt="оплата в сбербанк онлайн"></span></p>
<p><span class="text-center"><img src="gsk_sber_10.png" alt="оплата в сбербанк онлайн"></span></p>
<p>Денежные средства будут списаны с выбранной пластиковой карты. После оплаты рекомендуется создать шаблон операции для последующих платежей. </p>
</div>

<div class="spoiler folded"><h4 class="sp-hdr">Оплата для юридических лиц через приложение Сбербанк Бизнес Онлайн:</h4></div>
<div class="spoiler-text">
  <p> На главной странице выбрать вкладку   –  СОЗДАНИЕ – далее выбрать ПЛАТЕЖ КОНТРАГЕНТУ</p>
  <p><span class="text-center"><img src="sber_biznes_1.png" alt="оплата в сбербанк бизнес онлайн"></span></p>
  <p> В открывшейся форме платежного поручения необходимо заполнить все поля.  Укажите реквизиты получателя, они указаны в счете на оплату. </p>
  <p>Впишите назначение платежа (обязательно укажите номер договора, он проставлен в счете на оплату энергоресурсов). После заполнения всех полей нажать Подписать и Сохранить.</p>
  <p><span class="text-center"><img src="sber_biznes_2.png" alt="оплата в сбербанк бизнес онлайн"></span></p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>