<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Изменение регистрационной информации о клиенте");
?>
<p> <strong>Как исправить информацию о владельце, количестве комнат и проживающих</strong> 
  <br />
 </p>
 
<p>Если указанная в квитанции информация по количеству  комнат в квартире, количеству проживающих в ней людей и/или владельце квартиры  не соответствует действительности - необходимо внести соответствующие  изменения, скорректировав информацию по лицевому счету абонента.</p>
 
<p>В соответствии с п.п. «з» Постановления  Правительства РФ № 354 «О предоставлении коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов» от 6 мая 2011 г.  потребитель обязан информировать   исполнителя коммунальных услуг об изменении числа граждан, проживающих в  занимаемом им жилом помещении, не позднее 5 дней со дня произошедших изменений,  в случае если жилое помещение не оборудовано индивидуальным или общим  (квартирным) прибором учета. Кроме того, потребители могут передавать  информацию о новом собственнике и площади занимаемых ими помещений указанным  ниже способом.</p>
<p>&nbsp;</p>
 
<p>Для обновления информации необходимо:</p>
 
<ol> 	
  <li>собрать необходимые документы;</li>
 	
  <li>написать 	заявление;</li>
 	
  <li>отправить заявление и документы.</li>
</ol>
 	
<p>Абонент может написать заявление на имя начальника  обслуживающего отделения или расчетно-контрольного центра с просьбой внести  корректировку по лицевому счету, приложить к заявлению необходимые документы и  отправить их в отделение/РКЦ, либо обратиться в абонентские пункты  Хабаровскэнергосбыта по месту жительства.</p>
<p>&nbsp;</p>
 	
<p><strong>Документы</strong> 	</p>
 	
<ul> 		
  <li>Копия паспорта (первая страница паспорта и  страница с пропиской);</li>
  <li>Свидетельство, подтверждающее право  собственности на жилое помещение (или договор социального найма, если дом  частный – копию плана дома);</li>
  <li>Справка о составе семьи и количестве проживающих  по форме №10, которая выдается в паспортном столе;</li>
  <li>Документ, подтверждающий смену данных (например  смену фамилии) владельца лицевого счета (например свидетельство о браке).</li>
 	</ul>
 	
<p>&nbsp; 	 	</p>
 	
<p><strong>Заявление</strong>	</p>
 	
<ul> 		
  <li><a href="khab_kvit_zayavlenie.docx" target="_blank" title="Скачать образец заявления" ><img src="/images/word.gif" alt="Word" class="imgclear" title="Word"  />&nbsp;Скачать образец заявления</a></li>
 	</ul>
 	
<p>&nbsp; </p>
 	
<p><strong>Отправить</strong> заявление и документы можно: 	</p>
 	
<ul>
  <li>Электронной почтой на адрес <a href="mailto:info@khab.dvec.ru">info@khab.dvec.ru</a> с заголовком  «информация по лицевому счету»;</li>
  <li>Письмом, факсом (в отсканированном виде) или лично <a href="/khabsbyt/private_clients/service/offices/">по следующим адресам отделений.</a></li>
</ul>
<p>Пожалуйста обратите  внимание, что изменения в базу данных по лицевому счету	будут внесены только на основании полученных документов.</p>
<p><strong>Телефон для справок: 8&nbsp;(800)&nbsp;234-77-77</strong></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>