<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Передача показаний за электроэнергию, Приморский край, Владивосток, Дальэнергосбыт, ДЭК");
$APPLICATION->SetTitle("Все способы передачи показаний");
?><div style="padding:25px; margin:50px 0 25px 0; background-color:#fbefe7; border:1px solid #e2b896; position:relative">
<div style="position:absolute; top:-25px; left:10px; width:50px; height:50px; background-color:#e47951; box-shadow:0 2px 3px -1px rgba(0,0,0,0.1)"><img src="/images/design2016/article/note_lamp2.png" style="width:32px; height:32px; margin:9px" /></div>
	<p>
		 Уважаемые клиенты! В целях проведения расчетов за коммунальные услуги  рекомендуем снимать и передавать показания <b><u>в период с 20 по 25 число месяца</u></b>.
	</p>
</div>

<p>
	 ПАО «ДЭК» предлагает жителям Приморского края несколько способов передачи показаний приборов учета:
</p>

<div class="spoiler folded">
	Через <b>Личный кабинет (в том числе мобильное приложение)</b>:
</div>
<div class="spoiler-text">
	<p>
		Чтобы  передавать показания через Интернет-сервис «Личный кабинет» на сайте ПАО «ДЭК», предварительно необходимо зарегистрироваться. 
<a href="../../cabinet">Читайте далее на странице «Личного кабинета».</a></p>
</div>


<div class="spoiler folded">
  На странице <strong>dvec.ru/pokazaniya</strong>:
</div>
<div class="spoiler-text">
	<p>Рекомендуем передавать показания через сайт нашей компании без дополнительной регистрации.</p>
	<ul>
		<li><a href="../">Открыть форму</a></li>
	</ul>
</div>


<div class="spoiler folded">
	В мобильном приложении <b>Viber (Вайбер)</b>:</div>
<div class="spoiler-text">
<p>Для передачи через Viber отсканируйте/наведите камеру смартфона с установленным Viber:<br>
<img src="/images/qr/qr_viber_pokazaniya.png"><br>
Или перейдите по ссылке: <a href="viber://pa?chatURI=dvec">Вызвать бота (на Вашем устройстве должен быть установлен Viber).</a></p>
<p>Читайте также: <a href="/pokazaniya/viber_instr.pdf" target="_blank" class="linkPDF">подробная инструкция пользователя</a>.</p>
</div>


<div class="spoiler folded">
	Через Единый контактный центр по тел. <b>8 (800) 234-77-77</b>:
</div>
<div class="spoiler-text">
<p>Схема работы сервиса автоматизированного приема показаний путем системы голосового распознавания:</p>
<ol><li>Позвонить на телефонный номер <a href="tel:88002347777">8 (800) 234-77-77</a> или <a href="tel:84232457880">(423)&nbsp;245-78-80</a>.</li>
	<li>После того, как голосовой помощник «Алёна» уточнит интересующий вопрос, произнести фразу <i>«Показания»</i> или <i>«Передать показания»</i>.</li>
	<li>Назвать цифровой код, указанный в верхней части квитанции в рамке, по одной цифре.</li>
	<li>Подтвердить (или не подтвердить, в случае некорректного распознавания) распознанный и озвученный сервисом  адрес (сказать <i>«да/верно»</i> или <i>«нет»</i>).</li>
	<li>Назвать показания по предложенному сервисом  номеру прибора учета (если передаваемые показания меньше предыдущих, система предложит проверить их корректность).</li>
	<li>Подтвердить правильность принятых показаний.</li>
</ol>
<p>Одним звонком можно передать данные по всем счётчикам, указанным в едином платежном документе.</p>
</div>


<div class="spoiler folded">
	На сайте <b>VL.RU</b> (для жителей Владивостока - клиентов ДЭК):
</div>
<div class="spoiler-text">
	<ul>
		<li><a href="https://www.vl.ru/off/o/?utm_medium=dvec_ru&utm_source=dvec_ru&utm_term=Способы передачи" target="_blank">На сайте VL.RU</a></li>
	</ul>
</div>


<div class="spoiler folded">
	SMS-сообщением:
</div>
<div class="spoiler-text">
	<ul>
		<li><a href="/pokazaniya/sms_instrukciya_20160616.pdf" target="_blank" class="linkPDF">Скачать инструкцию</a></li>
	</ul>
</div>


<div class="spoiler folded">
	По телефону отделения/РКЦ:
</div>
<div class="spoiler-text">
	<p>
		 Показания можно передавать устно по телефону обслуживающего вас отделения Дальэнергосбыта; телефоны для передачи показаний указаны <a href="../../receipts/gid.php">в ваших квитанциях</a>.</p>
</div>


<div class="spoiler folded">
	Через старшего по дому:
</div>
<div class="spoiler-text">
	<p>
		На общедомовом собрании можно принять решение, что вы доверяете ежемесячно сообщать показания индивидуального прибора учета председателю 
домового комитета или старшему по дому. В таком случае будет один ответственный человек, который в предусмотренный Постановлением №354 срок будет 
записывать показания и передавать их в обслуживающее отделение/расчетно-контрольный центр «Дальэнергосбыта». Если собственники поручат своему домкому 
съем показаний по дому, то ему необходимо прийти в ближайший офис обслуживания потребителей, где наши сотрудники выдадут ему ведомости для внесения 
показаний и подробно проконсультируют.
	</p>
  <ul>
		<li><a href="prim_pokazaniya_starshie_202211.xlsx" class="linkXLS">Информация филиала «ДЭК» - «Дальэнергосбыт» по многоквартирным жилым домам, 
в которых съем показаний общедомовых/индивидуальных приборов учета осуществляют старшие по дому (по состоянию на ноябрь 2022)</a></li>
  </ul>
</div>

<div class="spoiler folded">
	<mark><b>Жителям г. Владивостока:</b></mark> показания индивидуальных приборов учета по ГВС 
	необходимо подавать в ПАО «ДЭК» и «Вычислительный центр по коммунальным платежам»:
</div>
<div class="spoiler-text">
<p>Подать показания для расчета услуги «водоотведение» в квитанции КГУП «Приморский водоканал» в вычислительный центр можно любым из следующих способов: 
<br>- по телефону: 2303-203; 
<br>- через SMS сообщения: +79146917904, +79146917903, +79146917902; 
	<br>- на сайте <a href="https://www.vlad-vc.ru/" target="_blank">www.vlad-vc.ru</a> через личный кабинет, либо сервис «Прием показаний»; 
<br>- на бланках в соответствующие ящики. </p>
</div>


<h3>Почему важно передавать показания?</h3>
<p>Расчет  размера платы за потребленную коммунальную услугу производится на основании  ежемесячных фактических показаний индивидуального прибора учета (в соответствии  с пунктом 42 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденных  Постановлением Правительства РФ от 06.05.2011 г. № 354). </p>
<p> В случае непредставления потребителем показаний  прибора учета за расчетный период в сроки, установленные  законодательством РФ или договором, плата за коммунальную услугу определяется  расчетными способами (подробнее читайте в разделе <a href="../../contractual_relations/order_charges/">«порядок начислений,  оплаты и перерасчетов»</a>). </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>