<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как получить 1 млн рублей на погашение ипотеки");
?><p>
	 Получите 1&nbsp;000&nbsp;000 рублей на погашение ипотеки!
</p>
<p>
	 Семьи, в которых с 1 января 2023 года по 31 декабря 2025 года появился третий или последующий ребёнок, могут получить господдержку для погашения ипотеки – 1&nbsp;000&nbsp;000 рублей.
</p>
<p>
	 Условия:
</p>
<ul type="disc">
	<li>регистрация рождения ребёнка произведена на территории Приморского края;</li>
	<li>мать и отец – граждане Российской Федерации и зарегистрированы на территории Приморского края;</li>
	<li>приобретение и строительство объекта недвижимости осуществлено на территории Приморского края.</li>
</ul>
<p>
</p>
<p>
	 Выплату можно направить:
</p>
<p>
</p>
<ul type="disc">
	<li>на покупку новостройки или вторичного жилья;</li>
	<li>на приобретение или строительство частного дома, в том числе на землях, выделенных по Программе «Гектар»;</li>
	<li>на покупку земельного участка для индивидуального жилищного строительства или ведения личного подсобного хозяйства, садоводства, если на нём построен и зарегистрирован дом, и он находится в залоге у банка, выдавшего кредит (займ). </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>