<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о выплатах, социальных льготах  и гарантиях участникам СВО");
?><p align="center">
 <b>ВОЕННАЯ СЛУЖБА ПО КОНТРАКТУ </b>
</p>
<b> </b>
<p align="center">
	<b>
	В ВООРУЖЕННЫХ СИЛАХ РОССИИ−ЭТО: </b>
</p>
<b> </b>
<p align="center">
	<b>
	Единовременные выплаты </b>
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 195 тыс.руб. единовременно (при заключении контракта на срок от года и более)
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 200 тыс.руб. единовременная материальная помощь от Правительства Приморского&nbsp;&nbsp; края (при&nbsp; заключении&nbsp; контракта на срок от&nbsp; года и более)
</p>
<p align="center">
 <b>Ежемесячные выплаты </b>
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; от 204 тыс.руб. в месяц (в зависимости от воинского звания, должности и выслуги лет: заместитель командира взвода-командир отделения - от 242 тыс.руб. в месяц, гранатометчик - от 211 тыс.руб. в месяц, стрелок - от 204 тыс. руб. в месяц, водитель - от 211 тыс.руб. в месяц)
</p>
<p align="center">
 <b>СОЦИАЛЬНЫЕ ЛЬГОТЫ И ГАРАНТИИ </b>
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; возможность быстрого приобретения жилья за счет Минобороны России через накопительно-ипотечную&nbsp; систему
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; кредитные и налоговые каникулы
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; служебное жилье или компенсация&nbsp; за найм жилья
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; бюджетные места для обучения детей в вузах
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; бесплатный отдых детей в летних оздоровительных лагерях
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; за будущими контрактниками бронируются рабочие места
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; единые дополнительные выплаты, льготы и гарантии субъектов Российской Федерации для военнослужащих по контракту&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; страхование жизни и здоровья за счет федерального бюджета
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; бесплатное обследование, лечение и реабилитация в военно-медицинских учреждениях
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; статус ветерана боевых действий и соответствующие льготы
</p>
<p>
	 -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; право на льготную пенсию после 20 лет службы
</p>
<p>
 <b>Информация предоставлена по состоянию на 29.05.23</b><b></b> пунктом отбора на военную службу &nbsp;по контракту Министерства обороны РФ, уточняйте актуальные данные о льготах и пособиях на текущую дату: &nbsp;
</p>
<p>
 <b>Адрес пункта сбора на военную службу по контракту:</b> г. Владивосток, улица Верхнепортовая ,12А
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Телефон: +7 (4232) 21-64-83, +7 (4232) 41-66-86 (факс)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>