<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2010 г.");
?>
<p> <strong>Тарифы на электрическую энергию 
    <br />
   для населения и потребителей, приравненных к категории население 
    <br />
   на 2010 год на территории Еврейской автономной области</strong> </p>
 
<ul> 
  <li><a title="Открыть документ (PDF)" target="_blank" href="tariffs-091210-16_5.pdf" id="fm_file" >Тарифы установлены Приказом комитета тарифов и цен правительства Еврейской автономной области <strong>№ 16/5-П от 10.12.2009</strong>. 	 
      <br />
    
      <br />
     </a></li>

  <li><a id="fm_file" href="tariffs-100413-8-9.pdf" target="_blank" title="Открыть документ (PDF)" ><strong>Приказом №9-П от 13.04.2010</strong> внесено изменение в 16/5-П об отнесении некоммерческих объединений граждан к группе &quot;Население&quot;.</a> 
    <br />
  
    <br />
  
    <br />
  
    <br />
   </li>
 См. также: 
  <li><a target="_blank" href="http://www.eao.ru/?p=163&amp;parent=" >Комитет тарифов и цен правительства ЕАО</a></li>
 </ul>
 
<p> <strong> 
    <br />
   </strong> </p>
 
<table cellspacing="0" cellpadding="0" border="1"> 	 
  <tbody> 		 
    <tr bgcolor="#eeeeee" align="center"> 			<td rowspan="2"><strong>№п.п</strong></td> 			<td rowspan="2"><strong>Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)</strong></td> 			<td rowspan="2"><strong>Ед.изм.</strong></td> 			<td colspan="4"><strong>Диапазоны напряжения</strong></td> 		</tr>
   		 
    <tr> 			<td bgcolor="#eeeeee" align="center"><strong>ВН</strong></td> 			<td bgcolor="#eeeeee" align="center"><strong>СН1</strong></td> 			<td bgcolor="#eeeeee" align="center"><strong>СН2</strong></td> 			<td bgcolor="#eeeeee" align="center"><strong>НН</strong></td> 		</tr>
   		 
    <tr> 			<td>1</td> 			<td>2</td> 			<td>3</td> 			<td>4</td> 			<td>5</td> 			<td>6</td> 			<td>7</td> 		</tr>
   		 
    <tr bgcolor="#eeeeee"> 			<td><strong>1.</strong></td> 			<td colspan="6"><strong>Население (с учетом НДС)</strong></td> 		</tr>
   		 
    <tr> 			<td><strong>1.1.</strong></td> 			<td colspan="6"><strong>Население, проживающее в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными  газовыми плитами</strong></td> 		</tr>
   		 
    <tr> 			<td>1.1.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">2,42</td> 		</tr>
   		 
    <tr> 			<td>1.1.2</td> 			<td>Тарифы, дифференцированные по зонам суток</td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Дневная зона</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">2,42</td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Ночная зона</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">1,15</td> 		</tr>
   		 
    <tr> 			<td><strong>1.2.</strong></td> 			<td colspan="6"><strong>Население, проживающее в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными электроплитами и (или) электроотопительными установками</strong></td> 		</tr>
   		 
    <tr> 			<td>1.2.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">1,69</td> 		</tr>
   		 
    <tr> 			<td>1.2.2</td> 			<td>Тарифы, дифференцированные по зонам суток</td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Дневная зона </td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">1,69</td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Ночная зона </td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">0,81</td> 		</tr>
   		 
    <tr> 			<td><strong>1.3.</strong></td> 			<td colspan="6"><strong>Население, проживающее в сельских населенных пунктах</strong></td> 		</tr>
   		 
    <tr> 			<td>1.3.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">1,69</td> 		</tr>
   		 
    <tr> 			<td>1.3.2</td> 			<td>Тарифы, дифференцированные по зонам суток</td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Дневная зона </td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">1,69</td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Ночная зона </td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">0,81</td> 		</tr>
   		 
    <tr bgcolor="#eeeeee"> 			<td><strong>2.</strong></td> 			<td colspan="6"><strong>Потребители, приравненные к населению (с учетом НДС)</strong></td> 		</tr>
   		 
    <tr> 			<td><strong>2.1</strong></td> 			<td><strong>Потребители городских населенных пунктов</strong></td> 			<td><strong> </strong></td> 			<td><strong> </strong></td> 			<td><strong> </strong></td> 			<td><strong> </strong></td> 			<td><strong> </strong></td> 		</tr>
   		 
    <tr> 			<td>2.1.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">2,42</td> 			<td align="center">2,42</td> 		</tr>
   		 
    <tr> 			<td>2.1.2</td> 			<td>Тарифы, дифференцированные по зонам суток</td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Дневная зона</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">2,42</td> 			<td align="center">2,42</td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Ночная зона</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">-</td> 			<td align="center">1,15</td> 			<td align="center">1,15</td> 		</tr>
   		 
    <tr> 			<td><strong>2.2</strong></td> 			<td><strong>Потребители сельских населенных пунктов</strong></td> 			<td><strong> </strong></td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 		</tr>
   		 
    <tr> 			<td>2.2.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">1,69</td> 			<td align="center">1,69</td> 			<td align="center">1,69</td> 		</tr>
   		 
    <tr> 			<td>2.2.2</td> 			<td>Тарифы, дифференцированные по зонам суток</td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 			<td></td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Дневная зона</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">1,69</td> 			<td align="center">1,69</td> 			<td align="center">1,69</td> 		</tr>
   		 
    <tr> 			<td></td> 			<td>Ночная зона</td> 			<td>руб./кВт.ч</td> 			<td align="center">-</td> 			<td align="center">0,81</td> 			<td align="center">0,81</td> 			<td align="center">0,81</td> 		</tr>
   	</tbody>
 </table>
 
<p>   </p>
 
<p align="center"> <strong>Указания по применению тарифов на электрическую энергию для группы население и потребителей, приравненных к категории население, на 2010 год на территории Еврейской автономной области</strong> </p>
 
<p>  1.<strong> </strong>К группе население и потребители, приравненные к населению, относятся: 
  <br />
 </p>
 
<ul> 
  <li>исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда: жилые помещения в общежитиях, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, для временного поселения лиц, признанных беженцами, жилые помещения для социальной защиты отдельных категорий граждан, приобретающих электроэнергию для коммунально-бытового потребления граждан в объемах фактического потребления потребителей-граждан и объемах электроэнергии, израсходованной на места общего пользования; 
    <br />
   	</li>
 
  <li>садоводческие, огороднические или дачные некоммерческие объединения граждан - некоммерческие организации, учрежденные гражданами на добровольных началах для содействия ее членам в решении общих социально-хозяйственных задач ведения садоводства, огородничества и дачного хозяйства (далее - садоводческое, огородническое или дачное некоммерческое объединение); 
    <br />
   	</li>
 
  <li>некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы, автостоянки), объединенные хозяйственные постройки граждан (погреба, сараи и иные 	сооружения); 	</li>
 
  <li>населенные пункты, объединенные хозяйственные постройки граждан (погреба, сараи и иные сооружения), жилых зон при воинских частях и исправительно-трудовых учреждениях, рассчитывающиеся по общему счетчику на вводе; 
    <br />
   	</li>
 
  <li>религиозные организации, содержащиеся за счет прихожан. 
    <br />
   	</li>
 </ul>
 
<p> 2. В соответствии с пунктом 2 постановления Правительства Российской Федерации № 1444 от 7 декабря   1998 года  &laquo; Об основах ценообразования в отношении электрической энергии, потребляемой населением&raquo; для населения, проживающего в сельских населенных пунктах, а также в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными электроплитами и электроотопительными установками, применяется понижающий коэффициент 0,7. 
  <br />
 Население, проживающее в домах, оборудованных стационарными электроплитами и электроотопительными установками, оплачивает потребленную электрическую энергии по тарифу, установленному для данной группы потребителей, если установка стационарных электрических плит и электроотопительных установок в жилых домах (квартирах) произведена в соответствии с действующими нормативными актами. 
  <br />
 </p>
 
<p> 3. Интервалы тарифных зон суток (день, ночь) по территории Дальнего Востока, устанавливаются Федеральной службой по тарифам России. </p>
 
<p> 4. Потребители группы население и потребители, приравненные к населению, при наличии соответствующих технических средств учета самостоятельно выбирают один из указанных вариантов тарифа для проведения расчетов за электрическую энергию. </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>