<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2013 г.");
?>
<p>«Об установлении на 2013 год тарифов на электрическую энергию для населения и приравненным к нему категориям потребителей на территории Еврейской автономной области»<br />
<a href="eao-tariffs-121213-30_1.pdf" target="_blank" title="Открыть документ (PDF)"><img src="/images/pdf.gif" alt="PDF" class="imgclear"  />&nbsp;Приказ от 13.12.2012 № 30/1-П</a></p>
<ul>
  <li>«О внесении изменения в приложение №2 к приказу комитета тарифов и цен правительства Еврейской автономной области от 13.12.2012 № 30/1-П»<br />
  <a href="eao-tariffs-130813-22-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 13.08.2013 № 22/3-П</a> </li>
</ul>
<p>«Об установлении понижающего коэффициента к тарифам на электрическую энергию для населения, проживающего в сельских населенных пунктах»<br />
<a href="eao-tariffs-130813-22-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 13.08.2013 № 22/2-П</a></p>

<p>&nbsp;</p>
<p>См. также:</p>
<ul>
  <li>«Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей на 2013 год»<br />
    <a href="http://www.fstrf.ru/docs/electro/357" target="_blank" title="Открыть документ (PDF)">Приказ Федеральной службы по тарифам (ФСТ России) от 14 декабря 2012 г. № 393-э/1</a> (на сайте ФСТ)</li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>