<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2018 г.");
?>

<p>«<strong>Об установлении тарифов</strong> на электрическую энергию для населения и приравненным к нему категориям потребителей на территории Еврейской автономной области на 2018 год»<br />
	<a href="/private_clients/tariffs/2018/eao_tariffs_20171214_42_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 14.12.2017 № 42/2-П</a></p>

<p><strong>Нормативы потребления</strong> электрической энергии (в случае отсутствия счетчика):<br />
«Об утверждении нормативов потребления коммунальных услуг для населения, проживающего на территории Еврейской автономной области»<br />
<a href="/private_clients/tariffs/2017/eao_tariffs_20161229_124-20170522_51.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2016 № 124 (в ред. от 22.05.2017 № 51)</a></p>
<p><strong>Для двухтарифных приборов учета:</strong> «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>