<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2019 г.");
?>

<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на электрическую энергию  для населения и приравненных к нему категорий потребителей на территории  Еврейской автономной области на 2019 год:</h2></div>
<div class="spoiler-text">
  <table class="table-data2">
    <tr>
      <th rowspan="2" class="aligncenter">№ п/п</th>
      <th rowspan="2" class="aligncenter">Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)</th>
      <th rowspan="2" class="aligncenter">Единица измерения</th>
      <th class="aligncenter">I полугодие</th>
      <th class="aligncenter">II полугодие</th>
    </tr>
    <tr>
      <th class="aligncenter">Цена (тариф)</th>
      <th class="aligncenter">Цена (тариф)</th>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <td class="aligncenter">1</td>
      <td colspan="4"><strong>Население и приравненные к ним,    за исключением населения и потребителей, указанных в пунктах 2 и 3</strong> (тарифы указываются с учетом НДС):<br />
        <span class="smaller">исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления коммунальных    услуг собственникам и пользователям жилых помещений и содержания общего    имущества многоквартирных домов; наймодатели (или уполномоченные ими лица),    предоставляющие гражданам жилые помещения специализированного жилищного    фонда, включая жилые помещения в общежитиях, жилые помещения маневренного    фонда, жилые помещения в домах системы социального обслуживания населения,    жилые помещения фонда для временного поселения вынужденных переселенцев,    жилые помещения фонда для временного проживания лиц, признанных беженцами, а    также жилые помещения для социальной защиты отдельных категорий граждан,    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;<br />
      юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально­бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.<br />
      Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном      пункте.        </span></td>
    </tr>
    <tr>
      <td class="aligncenter">1.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">1.2</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,16</td>
      <td class="lighter">4,30</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">1.3</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,09</td>
      <td class="lighter">5,20</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <td class="aligncenter">2</td>
      <td colspan="4"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами</strong> и (или) электроотопительными установками, и приравненные к ним    (тарифы указываются с учетом НДС):<br />
        <span class="smaller">исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;<br />
      юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально - бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.<br />
      Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном
      пункте.        </span></td>
    </tr>
    <tr>
      <td class="aligncenter">2.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,74</td>
      <td class="lighter">2,80</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">2.2</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,91</td>
      <td class="lighter">3,01</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,86</td>
      <td class="lighter">0,89</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">2.3</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,56</td>
      <td class="lighter">3,64</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,74</td>
      <td class="lighter">2,80</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,86</td>
      <td class="lighter">0,89</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <td class="aligncenter">3</td>
      <td colspan="4"><strong>Население, проживающее в    сельских населенных пунктах, и приравненные к ним</strong> (тарифы указываются с    учетом НДС): <br />
        <span class="smaller">исполнители коммунальных услуг (товарищества собственников    жилья, жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного проживания лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда;<br />
        юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально­бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.<br />
      Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей    продажи населению и приравненным к нему категориям потребителей, указанным в    данном      пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">3.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,74</td>
      <td class="lighter">2,80</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">3.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,91</td>
      <td class="lighter">3,01</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,86</td>
      <td class="lighter">0,89</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">3.3</td>
      <td colspan="4">Одноставочный тариф, дифференцированный    по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,56</td>
      <td class="lighter">3,64</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,74</td>
      <td class="lighter">2,80</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,86</td>
      <td class="lighter">0,89</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <td class="aligncenter">4</td>
      <td colspan="4"><strong>Потребители, приравненные к    населению</strong> (тарифы указываются с учетом НДС)</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1</td>
      <td colspan="4">Граждане - потребители, ведущие    садоводство и огородничество для собственных нужд.<br />
      <span class="smaller">Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте3.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.1.2</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,16</td>
      <td class="lighter">4,30</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.1.3</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,09</td>
      <td class="lighter">5,20</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2</td>
      <td colspan="4">Юридические лица, приобретающие    электрическую энергию (мощность) в целях потребления осужденными в помещениях    для их содержания при условии наличия раздельного учета электрической энергии    для указанных помещений.<br />
      <span class="smaller">Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">4.2.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.2.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,16</td>
      <td class="lighter">4,30</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.2.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,09</td>
      <td class="lighter">5,20</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>

    </tr>
    <tr>
      <td class="aligncenter">4.3</td>
      <td colspan="4">Содержащиеся за счет прихожан    религиозные организации.<br />
      <span class="smaller">Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">4.3.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,74</td>
      <td class="lighter">2,80</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.3.2</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,91</td>
      <td class="lighter">3,01</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,86</td>
      <td class="lighter">0,89</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.3.3</td>
      <td colspan="4">
      Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,56</td>
      <td class="lighter">3,64</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,74</td>
      <td class="lighter">2,80</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,86</td>
      <td class="lighter">0,89</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4</td>
      <td colspan="4">Объединения граждан,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи).<br />
        Некоммерческие объединения    граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие    отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в    целях потребления на коммунально-бытовые нужды и не используемую для    осуществления коммерческой деятельности.<br />
      <span class="smaller">Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">4.4.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.4.2</td>
      <td colspan="4">      Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,16</td>
      <td class="lighter">4,30</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.4.3</td>
      <td colspan="4">
      Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,09</td>
      <td class="lighter">5,20</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,91</td>
      <td class="lighter">4,00</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,24</td>
      <td class="lighter">1,28</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
  </table>
</div>

<div style="height:35px"></div>
<h3>Документы:</h3>
<p>«<strong>Об установлении тарифов</strong> на электрическую энергию для населения и приравненным к нему категориям потребителей на территории Еврейской автономной области на 2019 год»<br />
	<a href="/private_clients/tariffs/2019/eao_tariffs_20181220_50_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 20.12.2018 № 50/3-П</a></p>

<p><strong>Нормативы потребления</strong> электрической энергии (в случае отсутствия счетчика):<br />
«Об утверждении нормативов потребления коммунальных услуг и нормативов потребления коммунальных ресурсов в целях содержания общего имущества в многоквартирном доме для населения, проживающего на территории Еврейской автономной области»<br />
<a href="/private_clients/tariffs/2019/eao_tariffs_20190314_17-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.03.2019 № 17/9</a></p>

<p><strong>Для двухтарифных приборов учета:</strong> «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>