<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2021 г. (Еврейская&nbsp;АО)");
?>

<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на электрическую энергию  для населения и приравненных к нему категорий потребителей на территории  Еврейской автономной области на 2021 год:</h2></div>
<div class="spoiler-text">
  <table class="table table-bordered">
    <tr class="table-data2">
      <th rowspan="2" class="aligncenter">№ п/п</th>
      <th rowspan="2" class="aligncenter">Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)</th>
      <th rowspan="2" class="aligncenter">Единица измерения</th>
      <th class="aligncenter">I полугодие</th>
      <th class="aligncenter">II полугодие</th>
    </tr>
    <tr class="table-data2">
      <th class="aligncenter">Цена (тариф)</th>
      <th class="aligncenter">Цена (тариф)</th>
    </tr>
    <tr class="table-data2">
      <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">1</td>
      <td colspan="4"><strong>Население и приравненные к    ним, за исключением населения и потребителей, указанных в пунктах 2 и 3</strong> (тарифы указываются с учетом НДС): <br>
      <span class="smaller">исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально -бытовые нужды в населенных пунктах и    жилых зонах при воинских частях и рассчитывающиеся по договору    энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте<sup>3</sup>.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">1.1</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">1.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>4,49</td>
      <td>4,72</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">1.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td>руб./кВт·ч</td>
      <td>5,27</td>
      <td>5,33</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">2</td>
      <td colspan="4"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и (или) электроотопительными установками, и приравненные к ним</strong> (тарифы указываются с учетом НДС): <br>
      <span class="smaller">исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально -бытовые нужды в населенных пунктах и    жилых зонах при воинских частях и рассчитывающиеся по договору    энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте<sup>3</sup>.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">2.1</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>2,84</td>
      <td>2,87</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">2.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>3,15</td>
      <td>3,30</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td>руб./кВт·ч</td>
      <td>0,93</td>
      <td>0,98</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">2.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td>руб./кВт·ч</td>
      <td>3,69</td>
      <td>3,73</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td>руб./кВт·ч</td>
      <td>2,84</td>
      <td>2,87</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td>руб./кВт·ч</td>
      <td>0,93</td>
      <td>0,98</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">3</td>
      <td colspan="4"><strong>Население, проживающее в    сельских населенных пунктах, и приравненные к ним</strong> (тарифы указываются с    учетом НДС): <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников    жилья, жилищно-строительные, жилищные или иные специализированные    потребительские кооперативы либо управляющие организации), приобретающие    электрическую энергию (мощность) для предоставления коммунальных услуг    собственникам и пользователям жилых помещений и содержания общего имущества    многоквартирных домов; наймодатели (или уполномоченные ими лица),    предоставляющие гражданам жилые помещения специализированного жилищного    фонда, включая жилые помещения в общежитиях, жилые помещения маневренного    фонда, жилые помещения в домах системы социального обслуживания населения,    жилые помещения фонда для временного поселения вынужденных переселенцев,    жилые помещения фонда для временного проживания лиц, признанных беженцами, а    также жилые помещения для социальной защиты отдельных категорий граждан,    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунальнобытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии. Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях    дальнейшей продажи населению и приравненным к нему категориям потребителей,    указанным в данном пункте<sup>3</sup>.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">3.1</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>2,84</td>
      <td>2,87</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">3.2</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>3,15</td>
      <td>3,30</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>0,93</td>
      <td>0,98</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">3.3</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,69</td>
      <td>3,73</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>2,84</td>
      <td>2,87</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>0,93</td>
      <td>0,98</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4</td>
      <td colspan="4"><strong>Потребители, приравненные к населению</strong> (тарифы    указываются с учетом НДС)</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.1</td>
      <td colspan="4">Садоводческие    некоммерческие товарищества и огороднические некоммерческие товарищества.    Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации,    приобретающие электрическую энергию (мощность) в целях дальнейшей продажи    приравненным к населению категориям потребителей, указанным в данном пункте<sup>3</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.1</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.1.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>4,49</td>
      <td>4,72</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.1.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>5,27</td>
      <td>5,33</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.2</td>
      <td colspan="4">Юридические лица,    приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений. Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи приравненным к    населению категориям потребителей, указанным в данном пункте<sup>3</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2.1</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.2.2</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>4,49</td>
      <td>4,72</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.2.3</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>5,27</td>
      <td>5,33</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.3</td>
      <td colspan="4">Содержащиеся за счет    прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые,    энергоснабжающие организации, приобретающие электрическую энергию (мощность)    в целях дальнейшей продажи приравненным к населению категориям потребителей,    указанным в данном пункте<sup>3</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3.1</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>2,84</td>
      <td>2,87</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.3.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>3,15</td>
      <td>3,30</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>0,93</td>
      <td>0,98</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.3.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,69</td>
      <td>3,73</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>2,84</td>
      <td>2,87</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>0,93</td>
      <td>0,98</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.4</td>
      <td colspan="4">Объединения граждан,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы),    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды и не используемую для осуществления коммерческой    деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие    организации, приобретающие электрическую энергию (мощность) в целях    дальнейшей продажи приравненным к населению категориям потребителей,    указанным в данном пункте<sup>2</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4.1</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.4.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>4,49</td>
      <td>4,72</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.4.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток<sup>2</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>5,27</td>
      <td>5,33</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>4,05</td>
      <td>4,10</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,34</td>
      <td>1,41</td>
    </tr>
  </table>

  <h4>Документы:</h4>
<p>«<strong>Об установлении тарифов на электрическую энергию</strong> для населения и приравненных к нему категорий потребителей на территории Еврейской автономной области на 2021 год»<br />
<a href="/private_clients/tariffs/2021/eao_tariffs_20201224_45_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 24.12.2020 № 45/4-П</a></p>

<p><strong>Нормативы потребления</strong> электрической энергии (в случае отсутствия счетчика):<br />
«Об утверждении нормативов потребления коммунальных услуг и нормативов потребления коммунальных ресурсов в целях содержания общего имущества в многоквартирном доме для населения, проживающего на территории Еврейской автономной области»<br />
<a href="/private_clients/tariffs/2019/eao_tariffs_20190314_17-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.03.2019 № 17/9</a></p>

<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
	<a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" >
	Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a>
</p>
</div>
<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на тепловую энергию:</h2>
</div>
<div class="spoiler-text">
  <table width="50%" class="table table-bordered table-hover">
    <tr class="table-data2">
      <th>Отопление,<br>
        с НДС</th>
      <th>с 01.01
        по 30.06.2021</th>
      <th> с 01.07
        по 31.12.2021</th>
    </tr>
    <tr>
      <td colspan="3" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td class="aligncenter">руб./Гкал</td>
      <td class="aligncenter">2 769,44</td>
      <td class="aligncenter">2 924,53</td>
    </tr>
  </table>
  <h4>Документы:</h4>
  <p>«О внесении  изменения в приказ комитета тарифов и цен Правительства Еврейской автономной области от 05.12.2018 № 42/8-п &quot;Об  установлении тарифов на тепловую энергию, поставляемую  потребителям города Биробиджана структурным    подразделением  &quot;Биробиджанская ТЭЦ&quot; филиала &quot;Хабаровская генерация&quot; АО  &quot;Дальневосточная генерирующая компания&quot;,  на 2019 - 2023  гг.»<br />
  <a href="/private_clients/tariffs/2021/eao_tariffs_teplo_20201211_38_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 11.12.2020 № 38/5-п</a></p>
  <p> «Об установлении  повышающего коэффициента к тарифам в сфере теплоснабжения  при нарушении режима потребления тепловой энергии или  отсутствии коммерческого учета тепловой энергии, теплоносителя в  случае обязательности этого учета в соответствии с  федеральными законами»<br />
  <a href="/private_clients/tariffs/2021/eao_tariffs_teplo_20201215_40_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 15.12.2020 № 40/5-п</a></p>
</div>
<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на горячую воду:</h2>
</div>
<div class="spoiler-text">
  <table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th>Горячая вода, тариф для населения (с учетом НДС)</th>
      <th>с 01.01 по 30.06.2021</th>
      <th>с 01.07 по 31.12.2021</th>
    </tr>
    <tr>
      <td colspan="3" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td>Компонент на холодную воду, руб./м<sup>3</sup></td>
      <td class="numright">20,90</td>
      <td class="numright">22,99</td>
    </tr>
    <tr>
      <td>Компонент на тепловую энергию, руб./Гкал</td>
      <td class="numright">2 769,44</td>
      <td class="numright">2 924,53</td>
    </tr>
  </table>
  <h4>Документы:</h4>
  <p>«О внесении изменения в приказ комитета тарифов и  цен правительства Еврейской автономной области от 18.12.2018 № 48/6-П «Об  установлении тарифов на горячую воду, реализуемую структурным подразделением «Биробиджанская  ТЭЦ» филиала «Хабаровская генерация» АО «Дальневосточная генерирующая компания»,  на 2019 - 2023 годы»»<br />
    <a href="/private_clients/tariffs/2021/eao_tariffs_gvs_20201218_43_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 18.12.2020 № 43/4-п</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>