<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала по состоянию на 31.05.2008 г.");
?> 

<p align="justify">Уставный капитал ОАО &laquo;ДЭК&raquo; составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот четыре) рубля. Он разделен на 17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций одинаковой номинальной стоимостью 1,0 рубль каждая.</p>
 
<p align="justify"> Государству принадлежит 182&nbsp;762&nbsp;789 шт. акций, что составляет 1,04% от уставного капитала Общества.
  <br />
</p>
 
<table border="1" align="center" cellpadding="3" cellspacing="0" class="table-data">
<caption>Количество акций ОАО «ДЭК», находящихся в собственности государства, по состоянию на 31.05.2008 г.</caption>
  <tbody>
    
   
    <tr height="16"> <th height="16" width="580">&nbsp;</td> 
    <th width="580">Кол-во, шт.</td> <th width="580">Доля в УК, %</td> </tr>
   
    <tr height="16"> <td height="16">Собственность государства ВСЕГО, в т.ч.:</td> <td>182 762 789</td> <td>1,06115</td> </tr>
   
    <tr height="16"> <td height="16">федеральная собственность</td> <td>178 714 322</td> <td>1,03764</td> </tr>
   
    <tr height="16"> <td height="16">собственность субъектов РФ</td> <td>4 027 176</td> <td>0,02338</td> </tr>
   
    <tr height="17"> <td height="17">муниципальная собственность</td> <td>21 291</td> <td>0,00012</td> </tr>
  </tbody>
</table>
 
<p align="justify">Общее количество лиц, зарегистрированных в реестре акционеров Общества по состоянию на 31.05.2008&nbsp;г.,&nbsp; составило 52&nbsp;348, в т.ч.:</p>
 
<ol> 
  <li><em>владельцы - физические лица: 52&nbsp;182;</em></li>
 
  <li><em>владельцы - юридические лица: 145;</em></li>
 
  <li><em>номинальные держатели: 20;</em></li>
 
  <li><em>лицевой счет эмитента: 1.</em></li>
</ol>
 
<p><em><img height="286" width="487" alt="2" src="/u/Image/str_akc_kap_20080531.gif" style="float:none"/></em></p> 
<p align="justify">Крупнейшим акционером ОАО &laquo;ДЭК&raquo; является ОАО РАО &laquo;ЕЭС России&raquo;, владеющее 8&nbsp;789&nbsp;417&nbsp;300 шт.&nbsp;акций Общества, что составляет 51,03% от Уставного капитала ОАО &laquo;ДЭК&raquo; (акции переданы в номинальное держание ООО &laquo;Депозитарные и корпоративные технологии&raquo;).
  <br />
</p>
 
<table border="1" align="center" cellpadding="3" cellspacing="0" class="table-data"> 
<caption>Список зарегистрированных лиц, владеющих свыше 5% акций ОАО «ДЭК» 
по состоянию реестра на 31.05.2008 г.</caption> 
  <tbody>
    
   
    <tr height="16"> <th height="16" width="75%">&nbsp;</td> 
    <th width="619">Доля в УК, %</td> </tr>
   
    <tr height="16"> <td height="16" width="619">ООО &laquo;Депозитарные и корпоративные технологии&raquo; (номинальный держатель)</td> <td>51,0327</td> </tr>
   
    <tr height="16"> <td height="16" width="619">ЗАО &laquo;ИНГ БАНК (ЕВРАЗИЯ) ЗАО&raquo; (номинальный держатель)</td> <td>26,4917</td> </tr>
   
    <tr height="17"> <td height="17" width="619">Закрытое акционерное общество &laquo;Депозитарно-Клиринговая Компания&raquo; (номинальный держатель)</td> <td>10,7611</td> </tr>
  </tbody>
</table>
 
<p align="justify">
  <br />
По состоянию на 03.04.2008&nbsp;г. (дату составления списка лиц, имеющих право на участие в годовом Общем собрании акционеров Общества) в перечень крупнейших акционеров ОАО &laquo;ДЭК&raquo; входят также Открытое акционерное общество &laquo;Сибирская Угольная Энергетическая Компания&raquo; (доля участия в Уставном капитале &ndash; 26,19%) и ОАО &laquo;Приморскуголь&raquo; (7,6%).</p>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>