<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ОАО «ДЭК» по состоянию на 31.12.2010 г.");
?><p>Акционерный капитал ОАО &laquo;ДЭК&raquo; составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из 17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной стоимостью 1,0 рубль каждая. </p>
 
<p> Структура акционерного капитала Общества представлена физическими и юридическими лицами реальными владельцами ценных бумаг, государственной собственностью, а также номинальными держателями.</p>
 
<p> Общее количество лиц, зарегистрированных в реестре акционеров Общества <strong>по состоянию на 31.12.2010&nbsp;г.</strong>, составило 52&nbsp;109, в т.ч.:</p>
 
<ul> 
  <li><em>владельцы - физические лица: 51&nbsp;949 (доля в УК &ndash; 5,19%);</em></li>
 
  <li><em>владельцы - юридические лица: 145 (доля в УК - 1,53%);</em></li>
 
  <li><em>номинальные держатели: 15 (доля в УК - 93,28%).</em></li>
 </ul>
 <img src="files/str_akc_kap_20101231.gif" width="422" height="287" style="float:none"  /> 
<h2>Акции в собственности государства</h2>
 
<p> Государству принадлежит 182&nbsp;762&nbsp;789 шт. акций, что составляет 1,06% от уставного капитала Общества:</p>
 
<table width="532" cellspacing="0" cellpadding="2" border="1" align="center" class="table-data"> 
  <tbody> 
    <tr> <th width="235" nowrap=""> 
        <p align="center">&nbsp;</p>
       
        <br />
      </th><th width="151" nowrap=""> 
        <p align="center"><em>Кол-во акций, шт.</em></p>
       </th><th width="147" nowrap=""> 
        <p align="center"><em>Доля в УК, %</em></p>
       </th></tr>
   
    <tr> <td width="235" nowrap=""> 
        <p>Федеральная собственность</p>
       </td> <td width="151" nowrap=""> 
        <p align="center">178&nbsp;714&nbsp;322</p>
       </td> <td width="147" nowrap=""> 
        <p align="center">1,0376</p>
       </td> </tr>
   
    <tr> <td width="235" nowrap=""> 
        <p>Собственность субъектов РФ</p>
       </td> <td width="151" nowrap=""> 
        <p align="center">4&nbsp;027&nbsp;176</p>
       </td> <td width="147" nowrap=""> 
        <p align="center">0,0234</p>
       </td> </tr>
   
    <tr> <td width="235" nowrap=""> 
        <p>Муниципальная собственность</p>
       </td> <td width="151" nowrap=""> 
        <p align="center">21&nbsp;291</p>
       </td> <td width="147" nowrap=""> 
        <p align="center">0,0001</p>
       </td> </tr>
   
    <tr> <td width="235" nowrap=""> 
        <p><strong>Итого</strong></p>
       </td> <td width="151" nowrap=""> 
        <p align="center"><strong>182&nbsp;762&nbsp;789</strong></p>
       </td> <td width="147" nowrap=""> 
        <p align="center"><strong>1,0611</strong></p>
       </td> </tr>
   </tbody>
 </table>
 
<p>&nbsp;</p>
 
<h2>Держатели крупных пакетов акций</h2>
 
<p>По состоянию на 06.04.2010 (дату составления списка лиц, имеющих право на участие в годовом Общем собрании акционеров ОАО &laquo;ДЭК&raquo;) акционерами (реальными владельцами), владеющими более 5% уставного капитала Общества, являются:</p>
 
<table cellspacing="0" border="0" class="table-data"> 
  <tbody>
    <tr> <th>Полное фирменное наименование</th> <th>Местонахождение</th> <th>Размер доли участия в уставном капитале ОАО &laquo;ДЭК&raquo; /размер доли принадлежащих акционеру обыкновенных акций ОАО &laquo;ДЭК&raquo;</th> </tr>
   
    <tr> <td>Открытое акционерное общество &laquo;РАО Энергетические системы Востока&raquo;</td> <td>675000, Амурская обл., г.&nbsp;Благовещенск, ул. Шевченко, д.&nbsp;28</td> <td>
        <div align="center">51,0327</div>
      </td> </tr>
   
    <tr> <td>DONALINK LIMITED (ДОНАЛИНК ЛИМИТЕД)</td> <td>Georgiou Katsounotou, 3, KITALLIDES BUILDING, Flat/Оffice 2V, P.C.3036, Limassol, Cyprus (Георгиу Катсуноту, 3, КИТАЛИДЕС БИЛДИНГ, Квартира/офис 2Б, 3036, Лимассол, Кипр)</td> <td>
        <div align="center">26,5542</div>
      </td> </tr>
   
    <tr> <td>Открытое акционерное общество &laquo;Приморскуголь&raquo;</td> <td>690950, Приморский край, г.&nbsp;Владивосток, ул. Светланская, 8 /Тигровая, 29</td> <td>
        <div align="center">7,1071</div>
      </td> </tr>
   </tbody>
</table>
 
<p>Акции, принадлежащие указанным владельцам, переданы в номинальное держание специализированным организациям.</p>

<h2>История</h2>
<ul>
  <li> <a href="20091231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2009 г.</a></li>
  <li> <a href="20091031.php" target="_self">Структура акционерного капитала по состоянию на 31.10.2009 г.</a></li>
  <li> <a href="20081231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2008 г.</a></li>
  <li> <a href="20080531.php" target="_self">Структура акционерного капитала по состоянию на 31.05.2008 г.</a></li>
  <li> <a href="20070930.php" target="_self">Структура акционерного капитала по состоянию на 30.09.2007 г.</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>