<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ОАО «ДЭК» по состоянию на 30.09.2011");
?>
<p>Акционерный капитал ОАО &laquo;ДЭК&raquo; составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из 17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной стоимостью 1,0 рубль каждая. </p>
<p> Структура акционерного капитала Общества представлена физическими и юридическими лицами реальными владельцами ценных бумаг, государственной собственностью, а также номинальными держателями.</p>
<p>Общее количество лиц, зарегистрированных в реестре акционеров ОАО «ДЭК» по состоянию на 30.09.2011, составило 52 023, в т.ч.:</p>
<ul>
  <li> владельцы - физические лица: 51 862 (доля в УК – 5,1%);<br />
    </li>
  <li>	владельцы - юридические лица: 146 (доля в УК – 1,5%);<br />
    </li>
  <li>номинальные держатели: 15 (доля в УК – 93,4%). </li>
</ul>
<p> Крупнейшими акционерами являются:</p>
<ul>
  <li> Открытое акционерное общество «РАО Энергетические системы Востока» – доля участия в уставном капитале ОАО «ДЭК» составляет 51,03%;<br />
    </li>
  <li>DONALINK LIMITED (ДОНАЛИНК ЛИМИТЕД) – имеет право распоряжаться 25,61% (17,85% – прямой контроль; 7,76% – косвенный контроль) общего количества голосов, приходящихся на голосующие акции ОАО «ДЭК».</li>
</ul>
<p> Акции, принадлежащие указанным владельцам, переданы в номинальное держание специализированным организациям.</p>
<p> Доля государства в уставном капитале ОАО «ДЭК» составляет 1,0378%, в том числе:</p>
<ul>
  <li> федеральная собственность – 1,0376%;<br />
    </li>
  <li>собственность субъектов РФ – 0,0000%<br />
    </li>
  <li>муниципальная собственность – 0,0001%.</li>
</ul>
<p>&nbsp;</p>
<h2>История<br />
</h2>
<ul>
  
  <li> <a href="20101231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2010 г.</a></li>
  <li><a href="20091231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2009 г.</a></li>
  <li> <a href="20091031.php" target="_self">Структура акционерного капитала по состоянию на 31.10.2009 г.</a></li>
  <li> <a href="20081231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2008 г.</a></li>
  <li> <a href="20080531.php" target="_self">Структура акционерного капитала по состоянию на 31.05.2008 г.</a></li>
  <li> <a href="20070930.php" target="_self">Структура акционерного капитала по состоянию на 30.09.2007 г.</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>