<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по состоянию на 31.05.2017");
?><p>
	 Акционерный капитал ПАО «ДЭК» составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из 17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной стоимостью 1,0 рубль каждая.
</p>
<p>
	 Структура акционерного капитала Общества представлена физическими и юридическими лицами реальными владельцами ценных бумаг, государственной собственностью, а также номинальными держателями.
</p>
<p>
	 Общее количество лиц, зарегистрированных в реестре акционеров ПАО «ДЭК» по состоянию на 31.05.2017, составило 51 521, в т.ч.:
</p>
<ul type="disc">
	<li>владельцы - физические лица: 51 370 (доля в УК – 4,302%);</li>
	<li>владельцы - юридические лица: 145 (доля в УК – 0,463%);</li>
	<li>номинальные держатели: 6 (доля в УК – 95,235%).</li>
</ul>
<p>
	 Крупнейшими акционерами являются:
</p>
<ul type="disc">
	<li>Публичное акционерное общество «РАО Энергетические системы Востока» – доля участия в уставном капитале ПАО «ДЭК» составляет 51,03%*;</li>
	<li>AIM Capital SE (АИМ Капитал СЕ) – доля участия в уставном капитале ПАО «ДЭК» составляет 34,08%* </li>
</ul>
<p>
	 Акции, принадлежащие указанным владельцам, переданы в номинальное держание специализированным организациям.
</p>
<p>
	 <i>* Данные указаны по состоянию на 08.05.2017 (дату закрытия реестра к годовому Общему собранию акционеров Общества)
</i></p>
<p>
	 Доля государственной и муниципальной собственности в уставном капитале ПАО «ДЭК» составляет 0,0763%, в том числе:
</p>
<ul type="disc">
	<li>собственность субъектов РФ – 0,0762%</li>
	<li>муниципальная собственность – 0,0001%.</li>
</ul>
<p>
	 &nbsp;
</p>
<h2>История</h2>
<ul>
	<li><a href="20160630.php" target="_self">Структура акционерного капитала по состоянию на 30.06.2016 г.</a></li>
	<li><a href="20151231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2015 г.</a></li>
	<li><a href="20150930.php" target="_self">Структура акционерного капитала по состоянию на 30.09.2015 г.</a></li>
	<li><a href="20141009.php" target="_self">Структура акционерного капитала по состоянию на 09.10.2014 г.</a></li>
	<li><a href="20140530.php" target="_self">Структура акционерного капитала по состоянию на 30.05.2014 г.</a></li>
	<li><a href="20140331.php" target="_self">Структура акционерного капитала по состоянию на 31.03.2014 г.</a></li>
	<li><a href="20131231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2013 г.</a></li>
	<li><a href="20121231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2012 г.</a></li>
	<li><a href="20111231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2011 г.</a></li>
	<li><a href="20110930.php" target="_self">Структура акционерного капитала по состоянию на 30.09.2011 г.</a></li>
	<li><a href="20101231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2010 г.</a></li>
	<li><a href="20091231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2009 г.</a></li>
	<li><a href="20091031.php" target="_self">Структура акционерного капитала по состоянию на 31.10.2009 г.</a></li>
	<li><a href="20081231.php" target="_self">Структура акционерного капитала по состоянию на 31.12.2008 г.</a></li>
	<li><a href="20080531.php" target="_self">Структура акционерного капитала по состоянию на 31.05.2008 г.</a></li>
	<li><a href="20070930.php" target="_self">Структура акционерного капитала по состоянию на 30.09.2007 г.</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>