<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по состоянию на 31.12.2017");
?><p>
	 Акционерный капитал ПАО «ДЭК» составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из 17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной стоимостью 1,0 рубль каждая.
</p>
<p>
	 Структура акционерного капитала Общества представлена физическими и юридическими лицами реальными владельцами ценных бумаг, государственной собственностью, а также номинальными держателями.
</p>
<p>
	 Общее количество лиц, зарегистрированных в реестре акционеров ПАО «ДЭК» по состоянию на 31.12.2017, составило 51 509, в т.ч.:&nbsp;
</p>
<ul type="disc">
	<li>владельцы - физические лица: 51 359 (доля в УК – 4,2975%);</li>
	<li>владельцы - юридические лица: 144 (доля в УК – 0,4632%);</li>
	<li>номинальные держатели: 6 (доля в УК – 95,2393%).</li>
</ul>
<p>
	 Крупнейшими акционерами являются:
</p>
<ul type="disc">
	<li>Публичное акционерное общество «РАО Энергетические системы Востока» – доля участия в уставном капитале ПАО «ДЭК» составляет 51,0327%*;</li>
	<li>AIM Capital SE (АИМ Капитал СЕ) – доля участия в уставном капитале ПАО «ДЭК» составляет 40,3784%** </li>
</ul>
<p>
	 Акции, принадлежащие указанным владельцам, переданы в номинальное держание специализированным организациям.
</p>
<p>
 <i>* Данные указаны по состоянию на 08.05.2017 (дату закрытия реестра к годовому Общему собранию акционеров Общества) </i>
</p>
 <i> </i>
<p>
 <i>
	** Данные указаны согласно поступившего 20.10.2017 в Общество Уведомления о принадлежащих акциях общества </i>
</p>
<p>
	 Доля государственной и муниципальной собственности в уставном капитале ПАО «ДЭК» составляет 0,0763%, в том числе:
</p>
<ul type="disc">
	<li>собственность субъектов РФ – 0,0762%</li>
	<li>муниципальная собственность – 0,0001%.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>