<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по состоянию на 31.12.2018");
?><p>Акционерный капитал ПАО  «ДЭК» составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести  двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из  17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной  стоимостью 1,0 рубль каждая.</p>
<p> Структура акционерного  капитала Общества представлена физическими и юридическими лицами реальными  владельцами ценных бумаг, государственной собственностью, а также номинальными  держателями.</p>
<p> Общее количество лиц,  зарегистрированных в реестре акционеров ПАО «ДЭК» по состоянию на 31.12.2018,  составило 51 243, в т.ч.:&nbsp;</p>
<ul type="disc">
  <li>владельцы - физические лица: 51 093 (доля в УК – 3,9246%)</li>
  <li>владельцы - юридические лица: 144 (доля в УК –       0,4758%);</li>
  <li>номинальные держатели: 6 (доля в УК – 95,5996%).</li>
</ul>
<p>Доля государственной и  муниципальной собственности в уставном капитале ПАО «ДЭК» по состоянию на 31.12.2018,  составляет 0,0763%, в том числе:</p>
<ul type="disc">
  <li>собственность субъектов РФ – 0,0762%</li>
  <li>муниципальная собственность – 0,0001%.</li>
</ul>
<p>Крупнейшими акционерами являются:</p>
<ul type="disc">
  <li>Акционерное общество «РАО Энергетические системы       Востока» – доля участия в уставном капитале ПАО «ДЭК» составляет 51,0327%*;</li>
  <li>DONALINK       LIMITED (ДОНАЛИНК ЛИМИТЕД) – доля участия в уставном капитале ПАО «ДЭК»       составляет 41,84%** </li>
</ul>
<p><em>* Информация  о доле участия указана в соответствии со Сведениями о зарегистрированных лицах  из реестра владельцев именных ценных бумаг по состоянию на 30.09.2018,  предоставленных регистратором Общества АО «НРК-Р.О.С.Т.» (прежнее наименование  – АО «Регистратор Р.О.С.Т.») с учетом данных тех номинальных держателей,  которые предоставили информацию о своих клиентах).</em></p>
<p><em>**</em><em>Данные указаны по состоянию на 21.12.2018  на основании поступившего 07.02.2019 в ПАО  «ДЭК» уведомления о праве распоряжаться определенным количеством голосов  эмитента</em></p>
<p>  Акции, принадлежащие  указанным владельцам, переданы в номинальное держание специализированным  организациям.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>