<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по состоянию на 30.09.2019");
?><p>Акционерный капитал ПАО  «ДЭК» составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести  двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из  17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной  стоимостью 1,0 рубль каждая.</p>
<p> Структура акционерного  капитала Общества представлена физическими и юридическими лицами реальными  владельцами ценных бумаг, государственной собственностью, а также номинальными  держателями.</p>
<p> Общее количество лиц,  зарегистрированных в реестре акционеров ПАО «ДЭК» по состоянию на 30.09.2019,  составило 51 174, в т.ч.:&nbsp;</p>
<ul type="disc">
  <li>владельцы       - физические лица: 51 026 (доля в УК – 3,8302%); </li>
  <li>владельцы       - юридические лица: 142 (доля в УК – 0,4631%); </li>
  <li>номинальные       держатели: 6 (доля в УК – 95,7067%). </li>
</ul>
<p>Доля государственной и  муниципальной собственности в уставном капитале ПАО «ДЭК» по состоянию на 30.09.2019,  составляет 0,0763%, в том числе:</p>
<ul type="disc">
  <li>собственность субъектов РФ – 0,0762%</li>
  <li>муниципальная собственность – 0,0001%.</li>
</ul>
<p>Крупнейшими акционерами  являются:</p>
<ul type="disc">
  <li>Акционерное общество «РАО Энергетические системы       Востока», доля участия в уставном капитале ПАО «ДЭК» - 51,03% *; </li>
  <li>Международная компания «ДОНАЛИНК» (общество с ограниченной       ответственностью) - 41,84% *. </li>
</ul>
<p><em>*Информация  о доле участия указана в соответствии со Сведениями о зарегистрированных лицах  из реестра владельцев именных ценных бумаг по состоянию на 31.05.2019,  предоставленных регистратором Общества АО «СТАТУС» с учетом данных тех  номинальных держателей, которые предоставили информацию о своих клиентах. </em></p>
<p>Акции, принадлежащие  указанным владельцам, переданы в номинальное держание специализированным  организациям.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>