<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по&nbsp;состоянию на 30.06.2020");
?><p>
	 Акционерный капитал ПАО «ДЭК» составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из 17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной стоимостью 1,0 рубль каждая.
</p>
<p>
	 Структура акционерного капитала Общества представлена физическими и юридическими лицами реальными владельцами ценных бумаг, государственной собственностью, а также номинальными держателями.
</p>
<p>
	 Общее количество лиц, зарегистрированных в реестре акционеров ПАО «ДЭК» по состоянию на 30.06.2020, составило 51 153, в т.ч.:&nbsp;
</p>
<ul type="disc">
	<li>владельцы - физические лица: 51 004 (доля в УК – 3,79%); </li>
	<li>владельцы - юридические лица: 143 (доля в УК – 42,44%); </li>
	<li>номинальные держатели: 6 (доля в УК – 53,77%). </li>
</ul>
<p>
	 Доля государственной и муниципальной собственности в уставном капитале ПАО «ДЭК» по состоянию на 30.06.2020, составляет 0,0763%, в том числе:
</p>
<ul type="disc">
	<li>собственность субъектов РФ – 0,0762%</li>
	<li>муниципальная собственность – 0,0001%.</li>
</ul>
<p>
	 Крупнейшими акционерами являются:
</p>
<ul type="disc">
	<li>Акционерное общество «РАО Энергетические системы Востока», доля участия в уставном капитале ПАО «ДЭК» - 51,03%*; </li>
	<li>Акционерное общество «Дальневосточная генерирующая компания» - 41,98%**. </li>
</ul>
<p>
 <i>* Информация о доле участия указана по состоянию на 10.06.2020 согласно поступившим в Общество сведениям о лице, которое приобрело право распоряжаться определенным количеством голосов эмитента</i>
</p>
<p>
	 **<i> Информация о доле участия указана по состоянию на 10.06.2020 и на 06.07.2020 согласно поступившим в Общество сведениям о приобретении подконтрольной эмитенту организацией голосующих акций эмитента</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>