<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по&nbsp;состоянию на 30.09.2021");
?><p>
	 Акционерный капитал ПАО «ДЭК» составляет 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот четыре) рубля и состоит из 17&nbsp;223&nbsp;107&nbsp;804 штук обыкновенных именных бездокументарных акций номинальной стоимостью 1,0 рубль каждая.
</p>
<p>
	 Структура акционерного капитала Общества представлена физическими и юридическими лицами реальными владельцами ценных бумаг, государственной собственностью, а также номинальными держателями.
</p>
<p>
	 Общее количество лиц, зарегистрированных в реестре акционеров ПАО «ДЭК» по состоянию на 30.09.2021, составило 51 110, в т.ч.:&nbsp;
</p>
<ul type="disc">
	<li>владельцы - физические лица: 50 960 (доля в УК – 3,69%);</li>
	<li>владельцы - юридические лица: 144 (доля в УК – 42,78%);</li>
	<li>номинальные держатели: 6 (доля в УК – 53,53%).</li>
</ul>
<p>
	 Доля государственной и муниципальной собственности в уставном капитале ПАО «ДЭК» по состоянию на 30.09.2021, составляет 0,0763%, в том числе:
</p>
<ul type="disc">
	<li>собственность субъектов РФ – 0,0762%</li>
	<li>муниципальная собственность – 0,0001%.</li>
</ul>
<p>
	 Информация об акционерах, владеющих более 1% в уставном капитале Общества:
</p>
<ul type="disc">
	<li>Акционерное общество «РАО Энергетические системы Востока», доля участия в уставном капитале ПАО «ДЭК» - 51,03%*;</li>
	<li>Акционерное общество «Дальневосточная генерирующая компания», доля участия в уставном капитале ПАО «ДЭК» - 42,35%**;</li>
	<li>Публичное акционерное общество «Федеральная гидрогенерирующая компания – РусГидро», доля участия в уставном капитале ПАО «ДЭК» - 1,04%*.</li>
</ul>
<p>
	 * Информация о доле участия указана в соответствии со Сведениями о зарегистрированных лицах из реестра владельцев именных ценных бумаг по состоянию на 05.05.2021, предоставленных регистратором Общества АО «СТАТУС» с учетом данных тех номинальных держателей, которые предоставили информацию о своих клиентах.
</p>
<p>
	 ** Информация о доле участия указана в соответствии со Списком владельцев ценных бумаг, на счетах которых учитывается 0,1 и более процентов акций ПАО «ДЭК» по состоянию на 30.09.2021, предоставленным регистратором Общества АО «СТАТУС».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>