<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по&nbsp;состоянию на 31.12.2022");
?><p>
	 Обществом размещены 17&nbsp;223&nbsp;107&nbsp;804 обыкновенных акций.
</p>
<p>
	 В реестре акционеров ПАО «ДЭК» зарегистрированы счета 51&nbsp;064 лиц, в том числе:&nbsp;
</p>
<ul type="disc">
	<li>владельцы - физические лица: 50&nbsp;914 (владеют 3,57% всех размещенных акций);</li>
	<li>владельцы - юридические лица: 144 (владеют 42,78% всех размещенных акций);</li>
	<li>номинальные держатели: 6 (владеют в интересах клиентов 53,65% всех размещенных акций)</li>
</ul>
<p>
	 Доля государственной и муниципальной собственности от всех размещенных акций составляет 0,0764%, в том числе:
</p>
<ul type="disc">
	<li>собственность субъектов РФ – 0,0764%</li>
	<li>муниципальная собственность – 0,0000017%</li>
</ul>
<p>
	 Акционеры ПАО «ДЭК», владеющие более 1% всех размещенных акций Общества:
</p>
<ul type="disc">
	<li>Акционерное общество «РАО Энергетические системы Востока» (владеет 51,03% всех размещенных акций)*;</li>
	<li>Акционерное общество «Дальневосточная генерирующая компания»</li>
</ul>
<p>
	 (владеет 42,35% всех размещенных акций)**;
</p>
<ul type="disc">
	<li>Публичное акционерное общество «Федеральная гидрогенерирующая компания – РусГидро» (владеет 1,04% всех размещенных акций)*.</li>
</ul>
<p>
	 * Информация о доле указана в соответствии со списком лиц, осуществляющих права по ценным бумагам (право на участие в годовом общем собрании акционеров), составленным по состоянию на 16.05.2022 Регистратором Общества (АО «Регистраторское общество «СТАТУС») с учетом данных номинальных держателей, предоставивших информацию о своих клиентах.
</p>
<p>
	 ** Информация о доле указана в соответствии со списком владельцев ценных бумаг, на счетах которых учитывается 0,1 и более процентов акций ПАО «ДЭК» по состоянию на 31.12.2022, составленным Регистратором Общества (АО «Регистраторское общество «СТАТУС»).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>