<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по&nbsp;состоянию на 30.06.2023");
?><p>
	 Обществом размещены 17&nbsp;223&nbsp;107&nbsp;804 обыкновенные акции (далее – акции).
</p>
<p>
	 Количество лицевых счетов зарегистрированных лиц в реестре акционеров ПАО «ДЭК» (на которых учитываются акции): 51&nbsp;039, в том числе:
</p>
<ul>
<li>
	 владельцев - физических лиц: 50&nbsp;889 (3,55% акций), в том числе нерезидентов: 82 (0,01% акций);
</li>
<li>
	 владельцев - юридических лиц: 144 (42,78% акций), в том числе нерезидентов: 8 (0,04% акций);
</li>
<li>
	 номинальных держателей: 6 (53,67% акций).
</li>
</ul>
<p>
	 Акционеры ПАО «ДЭК», владеющие более 1% акций:
</p>
<ul>
<li>
	 Акционерное общество «РАО Энергетические системы Востока» (51,03% акций)<sup>1</sup>;
</li>
<li>
	 Акционерное общество «Дальневосточная генерирующая компания» (42,35% акций)<sup>2</sup>;
</li>
<li>
	 Публичное акционерное общество «Федеральная гидрогенерирующая компания – РусГидро» (1,04% акций)<sup> 1</sup>.
</li>
</ul>
<p>
	 Доля государственной и муниципальной собственности: 0,0764% акций, в том числе:
</p>
<ul>
<li>
	 собственность субъектов РФ: 0,0763688% акций;
</li>
<li>
	 муниципальная собственность: 0,0000017% акций.
</li>
</ul>
<p><small>
 <sup>1</sup>
	Информация о доле указана в соответствии со списком лиц, осуществляющих права по ценным бумагам (право на участие в годовом общем собрании акционеров), составленным по состоянию на 02.05.2023 Регистратором Общества (Акционерное общество «Регистраторское общество «СТАТУС») с учетом данных номинальных держателей, предоставивших информацию о своих клиентах.
	</small></p>
<p><small>
 <sup>2</sup>
	Информация о доле указана в соответствии со списком владельцев ценных бумаг, на счетах которых учитывается 0,1 и более процентов акций эмитента по состоянию на 30.06.2023, составленным Регистратором Общества (Акционерное общество «Регистраторское общество «СТАТУС»).
</small></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>