<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Энергетики назвали лучших исполнителей коммунальных услуг Дальнего Востока по итогам 2021 года");
?><p>
	 На Дальнем Востоке чествуют предприятия, которые по итогам 2021 года стали победителями акции «Надежный партнер» и конкурса «На шаг впереди!». Торжественные мероприятия, приуроченные к 15-летию Дальневосточной энергетической компании, охватили практически весь Дальний Восток – от Сахалина до Якутска. Из 65 тысяч корпоративных клиентов и более двух тысяч Управляющих компаний и ТСЖ, ПАО «ДЭК» выявило 160 лучших предприятий. <br>
</p>
<p>
 <img src="/press_center/press_release/images/220209-nprating.jpg" title="ДЭК наградила победителей акции Надежный партнер" width="1024" height="683"><br>
</p>
<p>
	 «Надежный Партнер» — это своеобразный знак качества, свидетельство надежности и стабильности партнерских отношений между энергетиками и потребителями энергоресурсов. Лучшие корпоративные клиенты были определены в пяти номинациях: промышленные потребители, бюджетные потребители, предприятия сельского и рыболовецкого хозяйства, предприятия малого бизнеса, предприятия сферы ЖКХ. Основными критериями отбора стали: внедрение в своем производстве энергоэффективных технологий, позволяющих снизить нагрузку на энергетические предприятия, соблюдение сроков оплат, не допущение фактов неучтенного потребления тепловой и электрической энергии, внедрение электронного документооборота с ПАО «ДЭК».
</p>
<p>
	 Для определения лучших исполнителей коммунальных услуг в конкурсе «На шаг впереди!» главными критериями стали результаты работы по внедрению участниками энергоэффективных технологий и снижение общедомовых нужд в многоквартирных домах, своевременное обеспечение передачи показаний и оплата потребленных ресурсов. Также одним из обязательных условий являлось наличие регистрации в системе и использование во взаимодействии с ПАО «ДЭК» электронного документооборота. <br>
</p>
<div class="alert alert-info mt-5">
 <span class="h4"><strong>Списки победителей акции «Надежный партнер» <a href="http://www.dvec.ru/organisations/nprating/">размещены на странице акции.</a></strong></span>
</div>
<p>
 <br>
</p>
<h3>
Исполнители коммунальных услуг - победители конкурса «На шаг впереди!»: </h3>
<p>
</p>
<table class="table table-bordered table-hover">
 <colgroup><col> <col> <col> <col> </colgroup>
<tbody>
<tr>
	<th>
		 № п/п
	</th>
	<th>
		 Наименование отделения
	</th>
	<th>
		 Наименование договора
	</th>
	<th>
		 Номинации
	</th>
</tr>
<tr class="table-info">
	<td colspan="4">
		 Дальэнергосбыт
	</td>
</tr>
<tr>
	<td>
		 1
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ООО УК "Трудовое"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением свыше 100 МКД
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td>
		 Уссурийское отделение
	</td>
	<td>
		 ООО "Управляющая компания МКД "
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 15 до 100 МКД
	</td>
</tr>
<tr>
	<td>
		 3
	</td>
	<td>
		 Большекаменское отделение
	</td>
	<td>
		 ТСЖ "Верба"
	</td>
	<td rowspan="4">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 2 до 15 МКД
	</td>
</tr>
<tr>
	<td>
		 4
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ИП Шароватов М.С.
	</td>
</tr>
<tr>
	<td>
		 5
	</td>
	<td>
		 Находкинское отделение
	</td>
	<td>
		 ООО УК "Уютный дом"
	</td>
</tr>
<tr>
	<td>
		 6
	</td>
	<td>
		 Уссурийское отделение
	</td>
	<td>
		 ООО "Жилищник"
	</td>
</tr>
<tr>
	<td>
		 7
	</td>
	<td>
		 Артёмовский РКЦ
	</td>
	<td>
		 ТСЖ "МЖК"
	</td>
	<td rowspan="9">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением 1 МЖД
	</td>
</tr>
<tr>
	<td>
		 8
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ТСН «Комарова 58»
	</td>
</tr>
<tr>
	<td>
		 9
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ЖСК №118
	</td>
</tr>
<tr>
	<td>
		 10
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ТСЖ «Кондомининимум №4»
	</td>
</tr>
<tr>
	<td>
		 11
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ТСЖ «Аркада Хаус»
	</td>
</tr>
<tr>
	<td>
		 12
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ТСЖ «Шилкинская – 3»
	</td>
</tr>
<tr>
	<td>
		 13
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ТСЖ «Перспектива»
	</td>
</tr>
<tr>
	<td>
		 14
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ТСЖ «Кирова, 45»
	</td>
</tr>
<tr>
	<td>
		 15
	</td>
	<td>
		 Уссурийское отделение
	</td>
	<td>
		 ТСЖ "Семь ветров"
	</td>
</tr>
<tr>
	<td>
		 16
	</td>
	<td>
		 Арсеньевское отделение
	</td>
	<td>
		 ООО УК "Камелия"
	</td>
	<td rowspan="3">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением свыше 20 МКД
	</td>
</tr>
<tr>
	<td>
		 17
	</td>
	<td>
		 Артёмовский РКЦ
	</td>
	<td>
		 ООО УК "РОЯР"
	</td>
</tr>
<tr>
	<td>
		 18
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ООО «УК 71-го микрорайона»
	</td>
</tr>
<tr>
	<td>
		 19
	</td>
	<td>
		 Уссурийское отделение
	</td>
	<td>
		 ООО "ОЛИМП"
	</td>
	<td rowspan="8">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением менее 20 МКД
	</td>
</tr>
<tr>
	<td>
		 20
	</td>
	<td>
		 Артёмовский РКЦ
	</td>
	<td>
		 ТСЖ "Бабушкина -22"
	</td>
</tr>
<tr>
	<td>
		 21
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ООО «Босфор»
	</td>
</tr>
<tr>
	<td>
		 22
	</td>
	<td>
		 Владивостокский РКЦ
	</td>
	<td>
		 ООО УК «Волна»
	</td>
</tr>
<tr>
	<td>
		 23
	</td>
	<td>
		 Дальнереченское отделение
	</td>
	<td>
		 ИП Порошина Е.Н.
	</td>
</tr>
<tr>
	<td>
		 24
	</td>
	<td>
		 Кавалеровское отделение
	</td>
	<td>
		 ТСЖ "Единство"
	</td>
</tr>
<tr>
	<td>
		 25
	</td>
	<td>
		 Лесозаводское отделение
	</td>
	<td>
		 ООО "Прометей"
	</td>
</tr>
<tr>
	<td>
		 26
	</td>
	<td>
		 Уссурийское отделение
	</td>
	<td>
		 ООО "УК "Ригель"
	</td>
</tr>
<tr class="table-info">
	<td colspan="4">
		 Хабаровскэнергосбыт
	</td>
</tr>
<tr>
	<td>
		 1
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ООО УК "СЕВЕРНЫЙ ОКРУГ"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением свыше 100 МКД
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ООО "Розенталь Групп "Ботейн"
	</td>
	<td rowspan="3">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 15 до 100 МКД
	</td>
</tr>
<tr>
	<td>
		 3
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "ХОЛМСКОЕ"
	</td>
</tr>
<tr>
	<td>
		 4
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "АМУРСКИЕ ЗОРИ-4"
	</td>
</tr>
<tr>
	<td>
		 5
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ " НАДЕЖДА "
	</td>
	<td rowspan="10">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 2 до 15 МКД
	</td>
</tr>
<tr>
	<td>
		 6
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "Калинина 37"
	</td>
</tr>
<tr>
	<td>
		 7
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "КОМФОРТ - КОМСОМОЛЬСКАЯ"
	</td>
</tr>
<tr>
	<td>
		 8
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "КОСТЕР"
	</td>
</tr>
<tr>
	<td>
		 9
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "Культура"
	</td>
</tr>
<tr>
	<td>
		 10
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "ПРЕСТИЖ"
	</td>
</tr>
<tr>
	<td>
		 11
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "СПУТНИК"
	</td>
</tr>
<tr>
	<td>
		 12
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "УДАЧА"
	</td>
</tr>
<tr>
	<td>
		 13
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "ЧЕРНОРЕЧЕНСКОЕ"
	</td>
</tr>
<tr>
	<td>
		 14
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСН "Амурские зори Люкс-1"
	</td>
</tr>
<tr>
	<td>
		 15
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ЖСК "ИЗУМРУДНЫЙ ГОРОДОК"
	</td>
	<td rowspan="5">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением 1 МЖД
	</td>
</tr>
<tr>
	<td>
		 16
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "АМУРСКИЕ ЗОРИ - 7"
	</td>
</tr>
<tr>
	<td>
		 17
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "Вахова 10Б"
	</td>
</tr>
<tr>
	<td>
		 18
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "ВЕКТОР"
	</td>
</tr>
<tr>
	<td>
		 19
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "СЕМЬ ВЕТРОВ"
	</td>
</tr>
<tr>
	<td>
		 20
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ООО "ВОСТОЧНОЕ"
	</td>
	<td rowspan="2">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением свыше 20 МКД
	</td>
</tr>
<tr>
	<td>
		 21
	</td>
	<td>
		 Николаевское
	</td>
	<td>
		 ООО "ЧАСТНЫЙ ЖЭК"
	</td>
</tr>
<tr>
	<td>
		 22
	</td>
	<td>
		 ХРКЦ
	</td>
	<td>
		 ТСЖ "НАДЕЖДА-ДВ"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением менее 20 МКД
	</td>
</tr>
<tr class="table-info">
	<td colspan="4">
		 Амурэнергосбыт
	</td>
</tr>
<tr>
	<td>
		 1
	</td>
	<td>
		 Благовещенский РКЦ
	</td>
	<td>
		 УК ООО "Золотой ключ"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 15 до 100 МКД
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td>
		 Благовещенский РКЦ
	</td>
	<td>
		 ООО "Полис"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 2 до 15 МКД
	</td>
</tr>
<tr>
	<td>
		 3
	</td>
	<td>
		 Благовещенский РКЦ
	</td>
	<td>
		 ООО "Жил - Комфорт"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 2 до 15 МКД
	</td>
</tr>
<tr>
	<td>
		 4
	</td>
	<td>
		 Райчихинское отделение
	</td>
	<td>
		 ТСЖ "Виктория"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 2 до 15 МКД
	</td>
</tr>
<tr>
	<td>
		 5
	</td>
	<td>
		 Белогорское отделение
	</td>
	<td>
		 ООО УК "КОСМОС"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 2 до 15 МКД
	</td>
</tr>
<tr>
	<td>
		 6
	</td>
	<td>
		 Белогорское отделение
	</td>
	<td>
		 ООО "УК Концепт-2"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением от 2 до 15 МКД
	</td>
</tr>
<tr class="table-info">
	<td colspan="4">
		 Межрайонное отделение ЕАО
	</td>
</tr>
<tr>
	<td>
		 1
	</td>
	<td>
		 Межрайонное отделение ЕАО
	</td>
	<td>
		 Товарищество собственников жилья "Солнечный двор"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением 1 МЖД
	</td>
</tr>
<tr>
	<td>
		 2
	</td>
	<td rowspan="5">
		 Межрайонное отделение ЕАО
	</td>
	<td>
		 ООО "Элит Сервис"
	</td>
	<td>
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением свыше 20 МКД
	</td>
</tr>
<tr>
	<td>
		 3
	</td>
	<td>
		 Товарищество собственников жилья "Солнышко"
	</td>
	<td rowspan="4">
		 ИКУ (УК, ТСЖ, ЖСК), у которого под управлением менее 20 МКД
	</td>
</tr>
<tr>
	<td>
		 4
	</td>
	<td>
		 ООО "Управляющая компания "Монолит"
	</td>
</tr>
<tr>
	<td>
		 5
	</td>
	<td>
		 ООО "Управляющая компания "Лидер"
	</td>
</tr>
<tr>
	<td>
		 6
	</td>
	<td>
		 Товарищество собственников жилья "Уютный дом"
	</td>
</tr>
</tbody>
</table>
 <br>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>