<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги");
?><p>Дальневосточная  энергетическая компания оказывает дополнительные услуги по продаже,  установке (замене) и обслуживанию&nbsp;приборов учета электрической энергии,&nbsp;подготовке документации, мероприятия по энергосбережению, организацию систем АИИС КУЭ, электротехнические работы.</p>
<p>Обращайтесь в <a href="../service/">любой офис Энергосбыта ЕАО</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="card bg-light" style="margin-bottom:35px">
	<div class="card-body">
	<div class="row align-items-center">
		<div class="col-sm-8">Поверка приборов учета горячего и холодного водоснабжения (с&nbsp;выездом в районы ЕАО):</div>
		<div class="col-sm-4"><a type="button" class="btn btn-primary text-decoration-none" href="pu/">
			Оставить заявку
			</a>
	</div>
	</div>
  </div>
</div>

<table class="table table-bordered table-hover table-striped">
  <tr class="table-data2">
    <th rowspan="2">Код по ЕКДПС </th>
    <th rowspan="2">Наименование услуги</th>
    <th colspan="2">Стоимость услуги, в    руб.</th>
  </tr>
  <tr class="table-data2">
    <th>без НДС</th>
    <th>с НДС</th>
  </tr>
  <tr>
    <td colspan="4" style="background:#f98d0f; height:2px; padding:0"></td>
  </tr>

  <tr>
    <td>1.9.102</td>
    <td>Первичная    установка счетчика ГВС или ХВС (Стоимость ПУ и опломбировка не входят в    стоимость оказываемой услуги)</td>
    <td colspan="2" class="text-center">по    локальной смете</td>
  </tr>
  <tr>
    <td>1.11.3</td>
    <td>Смена    автоматического выключателя</td>
    <td class="numright">438,33</td>
    <td class="numright">526,00</td>
  </tr>
  <tr>
    <td>1.11.28</td>
    <td>Отключение    от системы электроснабжения по обращению потребителя</td>
    <td class="numright">416,67</td>
    <td class="numright">500,00</td>
  </tr>
  <tr>
    <td> 1.11.29 </td>
    <td>Подключение    к системе электроснабжения по обращению потребителя - физического лица</td>
    <td class="numright">416,67</td>
    <td class="numright">500,00</td>
  </tr>
  <tr>
    <td> 1.11.29.(1) </td>
    <td>Подключение    к системе электроснабжения по обращению потребителя - юридического лица</td>
    <td class="numright">5 000,00</td>
    <td class="numright">6    000,00</td>
  </tr>
  <tr>
    <td>3.30.1</td>
    <td>Справки    для граждан-потребителей, использующих электрическую энергию для бытового    потребления (кроме справок, которые гарантирующий поставщик обязан    предоставлять без взимания платы в соответствии с действующим    законодательством)</td>
    <td class="numright">105,00</td>
    <td class="numright">126,00</td>
  </tr>
  <tr>
    <td>3.30.2</td>
    <td>Справка-выписка    для юридических и приравненных к ним лиц, не использующих электрическую    энергию для бытового потребления (кроме справок, которые гарантирующий    поставщик обязан предоставлять без взимания платы в соответствии с    действующим законодательством)</td>
    <td class="numright">133,33</td>
    <td class="numright">160,00</td>
  </tr>
  <tr>
    <td>3.30.3</td>
    <td>Справка-расчет    для юридических и приравненных к ним лиц о количестве потребленной    электрической энергии за период</td>
    <td class="numright">134,17</td>
    <td class="numright">161,00</td>
  </tr>
  <tr>
    <td>3.30.4</td>
    <td>Составление    справки к счету - фактуре о начислениях за потребленную электроэнергию по    точкам учета</td>
    <td class="numright">105,00</td>
    <td class="numright">126,00</td>
  </tr>
  <tr>
    <td>3.32</td>
    <td>Переоформление    документов при несвоевременном сообщении потребителем об изменении реквизитов</td>
    <td class="numright">189,17</td>
    <td class="numright">227,00</td>
  </tr>
  <tr>
    <td>3.36</td>
    <td>На    основании договоров, заключенных с ИКУ,&nbsp;проведение проверок приборов    учета ком.ресурсов &nbsp;потребителей&nbsp;с целью выявления&nbsp;фактов    несанкционировааного вмешательства/несанкционированного подключения&nbsp;    внутриквартирного оборудования потребителей к внутридомовым инженерным    сетям&nbsp;</td>
    <td class="numright">1 320,83</td>
    <td class="numright">1 585,00</td>
  </tr>
  <tr>
    <td>3.37</td>
    <td>Выдача    копий документов и платежной документации</td>
    <td class="numright">134,17</td>
    <td class="numright">161,00</td>
  </tr>
  <tr>
    <td>3.37.2</td>
    <td>Выписка    копии договора энергоснабжения и приложений к нему</td>
    <td class="numright">150,00</td>
    <td class="numright">180,00</td>
  </tr>
  <tr>
    <td>3.37.3</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для    граждан-потребителей, использующих электрическую энергию для  бытового потребления</td>
    <td class="numright">270,00</td>
    <td class="numright">324,00</td>
  </tr>
  <tr>
    <td>3.37.4</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для юридических    и приравненных к ним лиц, не использующих электрическую энергию для бытового    потребления</td>
    <td class="numright">350,00</td>
    <td class="numright">420,00</td>
  </tr>
  <tr>
    <td>3.37.5</td>
    <td>Выдача    заверенной копии технической документации</td>
    <td class="numright">289,17</td>
    <td class="numright">347,00</td>
  </tr>
  <tr>
    <td>3.39</td>
    <td>Анализ    стоимости потребленной электрической энергии</td>
    <td class="numright">2 009,17</td>
    <td class="numright">2 411,00</td>
  </tr>
  <tr>
    <td>3.40</td>
    <td>Рассылка    счетов - квитанций на оплату потребленной электроэнергии на электронные    адреса потребтелей, получающих квитанции по электронной почте (для иных ИКУ)</td>
    <td colspan="2" class="text-center">по    локальной смете</td>
  </tr>
  <tr>
    <td>4.1.1.</td>
    <td>Доставка    документации до потребителя (один адрес)</td>
    <td colspan="2" class="text-center">по    локальной смете</td>
  </tr>
  <tr>
    <td>4.2.1</td>
    <td>Услуги    по ксерокопированию (1 лист)</td>
    <td class="numright">7,50</td>
    <td class="numright">9,00</td>
  </tr>
  <tr>
    <td>4.2.2</td>
    <td>Изготовление    ксерокопии 1 листа формата А4 договора, заключенного с потребителем, с учетом    подборки документов из номенклатурной папки договора</td>
    <td class="numright">74,17</td>
    <td class="numright">89,00</td>
  </tr>
  <tr>
    <td>10.1.3</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - физических лиц: стимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="numright">783,33</td>
    <td class="numright">940,00</td>
  </tr>
  <tr>
    <td>10.1.4</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В (для потребителей - физических лиц: стоимость ПУ не    входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="numright">1 921,67</td>
    <td class="numright">2 306,00</td>
  </tr>
  <tr>
    <td>10.1.5</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - юридических лиц: стоимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="numright">787,50</td>
    <td class="numright">945,00</td>
  </tr>
  <tr>
    <td>10.1.6</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В для потребителей - юридических лиц (Стоимость ПУ не    входит в стоимость оказваемой услуги), за исключением случаев*</td>
    <td class="numright">1 937,50</td>
    <td class="numright">2 325,00</td>
  </tr>
  <tr>
    <td>10.1.7</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета, подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="numright">2 160,00</td>
    <td class="numright">2 592,00</td>
  </tr>
  <tr>
    <td>10.1.11</td>
    <td>Установка    трехфазного прибора учета прямого включения с демонтажем трехфазного прибора    учета трансформаторного подключения и измерительных трансформаторов тока в    электроустановке до 1000В (Стоимость ПУ не входит в стоимость оказываемой    услуги), за исключением случаев*</td>
    <td class="numright">3 291,67</td>
    <td class="numright">3 950,00</td>
  </tr>
  <tr>
    <td>10.1.12</td>
    <td>Замена    трехфазного прибора учета, подключенного через измерительный трансформатор    тока и трансформатор напряжения в электроустановке свыше 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*                                                   </td>
    <td class="numright">4 160,00</td>
    <td class="numright">4 992,00</td>
  </tr>
  <tr>
    <td>10.1.13</td>
    <td>Монтаж    испытательной коробки без замены вторичных измерительных цепей в    электроустановке свыше 1000В</td>
    <td class="numright">2 170,00</td>
    <td class="numright">2 604,00</td>
  </tr>
  <tr>
    <td>10.1.23(1)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (1шт.)</td>
    <td class="numright">1 024,17</td>
    <td class="numright">1 229,00</td>
  </tr>
  <tr>
    <td>10.1.23(2)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (2шт.)</td>
    <td class="numright">1 287,50</td>
    <td class="numright">1 545,00</td>
  </tr>
  <tr>
    <td>10.1.23(3)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.)</td>
    <td class="numright">1 625,83</td>
    <td class="numright">1 951,00</td>
  </tr>
  <tr>
    <td>10.1.23(4)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.) (с заменой ПУ)</td>
    <td class="numright">2 683,33</td>
    <td class="numright">3 220,00</td>
  </tr>
  <tr>
    <td>10.2.1 (1)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (однофазный прибор    учёта)</td>
    <td class="numright">710,83</td>
    <td class="numright">853,00</td>
  </tr>
  <tr>
    <td>10.2.1 (2)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета, подключеный через измерительные трансформаторы тока и трансформаторы    напряжения)</td>
    <td class="numright">2 253,33</td>
    <td class="numright">2 704,00</td>
  </tr>
  <tr>
    <td>10.2.1 (3)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный    прибора учета, подключенный через измерительные трансформаторы тока)</td>
    <td class="numright">1 711,67</td>
    <td class="numright">2 054,00</td>
  </tr>
  <tr>
    <td>10.2.1 (4)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета прямого включения)</td>
    <td class="numright">995,83</td>
    <td class="numright">1 195,00</td>
  </tr>
  <tr>
    <td>10.2.2</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке свыше 1000 В. </td>
    <td class="numright">2 305,83</td>
    <td class="numright">2 767,00</td>
  </tr>
  <tr>
    <td>10.2.3</td>
    <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
    <td class="numright">793,33</td>
    <td class="numright">952,00</td>
  </tr>
  <tr>
    <td>10.2.6</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета электроэнергии    прямого включения</td>
    <td class="numright">1 176,67</td>
    <td class="numright">1 412,00</td>
  </tr>
  <tr>
    <td>10.2.7</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока</td>
    <td class="numright">1 690,83</td>
    <td class="numright">2 029,00</td>
  </tr>
  <tr>
    <td>10.2.8</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока и трансформаторы напряжения</td>
    <td class="numright">2 950,83</td>
    <td class="numright">3 541,00</td>
  </tr>
  <tr>
    <td>10.2.9</td>
    <td>Маркирование    измерительного комплекса знаками визуального контроля</td>
    <td class="numright">2 265,84</td>
    <td class="numright">2 719,00</td>
  </tr>
  <tr>
    <td>10.3.5</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (однофазный)</td>
    <td class="numright">666,67</td>
    <td class="numright">800,00</td>
  </tr>
  <tr>
    <td>10.3.5 (1)</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (трехфазный)</td>
    <td class="numright">994,17</td>
    <td class="numright">1 193,00</td>
  </tr>
  <tr>
    <td>10.3.6</td>
    <td>Настройка    тарифного расписания однофазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="numright">1 180,83</td>
    <td class="numright">1 417,00</td>
  </tr>
  <tr>
    <td>10.3.7</td>
    <td>Настройка    тарифного расписания трехфазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="numright">1 613,33</td>
    <td class="numright">1 936,00</td>
  </tr>
  <tr>
    <td>10.3.8</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки</td>
    <td class="numright">922,50</td>
    <td class="numright">1 107,00</td>
  </tr>
  <tr>
    <td>10.3.9</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки на месте его эксплуатации</td>
    <td class="numright">1 149,17</td>
    <td class="numright">1 379,00</td>
  </tr>
  <tr>
    <td>10.3.10</td>
    <td>Корректировка    времени многотарифного прибора учета</td>
    <td class="numright">633,33</td>
    <td class="numright">760,00</td>
  </tr>
  <tr>
    <td>10.3.11</td>
    <td>Корректировка    времени многотарифного однофазного прибора учета на месте его эксплуатации</td>
    <td class="numright">829,17</td>
    <td class="numright">995,00</td>
  </tr>
  <tr>
    <td>10.3.12</td>
    <td>Корректировка    времени многотарифного трехфазнного прибора учета на месте его эксплуатации</td>
    <td class="numright">965,00</td>
    <td class="numright">1 158,00</td>
  </tr>
  <tr>
    <td>10.3.13</td>
    <td>Преобразование    данных о почасовом потреблении электрической энергии, снятых с прибора учета    в отчет в формате Microsoft Office Excel</td>
    <td class="numright">1 471,67</td>
    <td class="numright">1 766,00</td>
  </tr>
  <tr>
    <td>14.1.4</td>
    <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    приборы учета установлены на лестничной площадке в домах свыше 5 этажей</td>
    <td class="numright">343,33</td>
    <td class="numright">412,00</td>
  </tr>
  <tr>
    <td>14.1.6</td>
    <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    приборы учета установлены в домах секционного типа, или в домах барачного    типа (2-х этажные), или прибор учета установлен внутри квартиры</td>
    <td class="numright">412,50</td>
    <td class="numright">495,00</td>
  </tr>
  <tr>
    <td>14.1.18</td>
    <td>Выполнение    заявки на проверку пользования электрической энергией (с составлением акта):    приборы учета установлены на лестничной площадке в 5 этажных домах, или в    индивидуальном жилом доме</td>
    <td class="numright">525,83</td>
    <td class="numright">631,00</td>
  </tr>
  <tr>
    <td>14.2</td>
    <td>Оказание    услуг по снятию показаний приборов электрической энергии у населения</td>
    <td class="numright">154,17</td>
    <td class="numright">185,00</td>
  </tr>
</table>
<p>Примечание:<br>
    * За исключением случаев, для которых данная услуга оказывается безвозмездно на основании положений Федерального закона №522-ФЗ от 27.12.2018г. и пункта 5 ст. 37 закона № 35-ФЗ от 26.03 2003г. «Об электроэнергетике»:</p>
<ul>
    <li>при отсутствии приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при выходе из строя приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении срока эксплуатации приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении интервала между поверками приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности).</li>
</ul>

<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_+pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br>
  (с учетом стоимости прибора учета)</span>
</a>
<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_-pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br />
  (без стоимости прибора учета)</span>
</a>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>