<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("«Зелёный» сертификат");
?><p>
	 ПАО «ДЭК», входящее в Группу Компаний ПАО «РусГидро» (далее – ГК «РусГидро») реализует на Дальнем Востоке выработанную, в том числе гидроэлектростанциями, электрическую энергию на основании договоров энергоснабжения с клиентами.
</p>
<p>
	 Следуя трендам повестки плана добровольных обязательств по достижению целей устойчивого развития (ЦУР), направленных на улучшение благосостояния и защиты окружающей среды, предлагаем Вам рассмотреть возможность приобретения сертификатов происхождения электрической энергии по международному стандарту I-REC 
(<a href="https://www.irecstandard.org/" target="_blank">International Renewable Energy Certificate Standard,&nbsp;I-REC <img src="/images/external-link-52c091-16.gif" style="border-radius: 0;margin-bottom: 6px;margin-left: 3px;margin-right: 2px;"></a>).
</p>
<p class="text-center">
	<a href="irec_presentation.pdf" target="_blank" type="button" class="btn btn-primary">
		Скачать презентацию (PDF)
	</a>
</p>
<p>
	 Приобретение сертификатов I-REC, представляющих собой подтвержденную документами запись в реестре I-REC о факте производства электроэнергии за счет определенного источника возобновляемой электрической энергии (далее – ВИЭ), зарегистрированном в реестре I-REC генерирующим объектом (далее – сертификаты), позволит компании обеспечить решение следующих задач:
</p>
<ul><li>
	Выполнить принятые на себя компанией добровольные обязательства в области устойчивого развития (ЦУР) и в рамках инициативы RE100 по использованию в производстве товаров электроэнергии от возобновляемых источников энергии.
</li>
<li>
	Поддержать развитие ВИЭ генерации в Российской Федерации.
</li>
<li>
	Получить право публично заявлять, что продукция компании произведена с использованием электроэнергии от возобновляемых источников энергии.
</li>
<li>
	Подтвердить выполнение мероприятий, предпринимаемых компанией в рамках принятых обязательств ЦУР в соответствующем разделе годовой ESG отчетности с целью информирования стейкхолдеров – акционеров, инвесторов, покупателей, кредитных организаций и иных.
</li>
<li>
	Увеличить рыночную стоимость компании, получить доступ к заемному капиталу, поддержать репутацию бренда.
	</li></ul>

<p>
	 Покупка сертификатов I-REC не предполагает физическую поставку электроэнергии и означает приобретение «зеленого» атрибута, присущего электроэнергии, выработанной объектом генерации ВИЭ.
</p>

<p>
	 Сертификат имеет номинал в 1 мегаватт-час, который компания по мере использования электроэнергии погашает. Технически – сертификат перемещается из учетной записи покупателя в аккаунт погашения, и только после этого компания имеет право заявлять о покрытии собственного потребления электроэнергии за счет ВИЭ.
</p>

<p>
	 В настоящее время ГК «РусГидро» проводит мероприятия по открытию собственного торгового счета для осуществления операций по покупке и погашению сертификатов в интересах покупателя, что позволяет исключить необходимость осуществления покупателем затрат (в иностранной валюте) на регистрацию и обслуживание собственного аккаунта, взаимодействию с инфраструктурными организациями I-REC Services.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>