<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Водоканал» (г. Амурск)");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 г.<br>
 в номинации «Предприятия сферы ЖКХ», Хабаровский край</h3>

<div style="width:360px">
	<img src="vodokanal1.jpg" alt="ООО Водоканал, Амурск" class="img_float_left" style="margin-top:15px"/>
	<img src="vodokanal2.jpg" alt="ООО Водоканал, Амурск" class="img_float_left" />
</div>

<p>
Месторасположение – г. Амурск, Хабаровский край <br>
Дата основания – 2006 год
</p>
<p>
Основной вид деятельности: Забор, очистка и распределение воды<br>
Суммарная мощность участков водоподготовки - 106 тыс. м3/сут.<br>
Мощность насосной станции I-го подъёма - 487 тыс. м3/сут.<br>
Среднесписочная численность - 96 сотрудников<br>
</p>
<p>
Общая протяженность сетей централизованной системы водоснабжения, обслуживаемых гарантирующей организацией  ООО «Водоканал» составляет 61,0 км., в том числе магистральные водоводы речной воды - 14,5 км, водоводы холодной питьевой воды - 46,5 км. Численность потребителей ресурса, жителей г. Амурска - 40 тыс. человек, юридических лиц - более 2000. Годовой выпуск продукции на 1 работника предприятия - 226,1 тыс. м3/чел.
</p>
<p>
	<img src="zhukovskiy.jpg" alt="Жуковский Олег Васильевич" class="img_float_left" style="width:240px;height:auto"/>
	<i>Генеральный директор — Жуковский Олег Васильевич</i>
</p>
<p>
Распоряжением Правительства Хабаровского края от 31.12.2017 № 952-рп утверждена инвестиционная программа для ООО «Водоканал» по строительству, реконструкции и модернизации систем холодного водоснабжения на территории городского поселения «Город Амурск» Амурского муниципального района Хабаровского края на 2018 – 2026 годы на сумму 105млн. 467 тыс. рублей. Инвестиционная программа объединила мероприятия концессионного соглашения, программы энергосбережения и плана мероприятий по приведению качества питьевой воды в соответствии с установленными требованиями.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>