<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><div class="alert alert-info" role="alert" style="margin-bottom:25px"><b>Разъяснение по оплате пени</b><br>
  <br>
  Обращаем внимание, если Вам начислена пеня, то оплачивать её необходимо отдельным платежом, в назначении которого указать, что это оплата пени. 
  В противном случае оплаченная вами пеня будет зачислена на ваш лицевой счет как оплата текущего потребления коммунальной  услуги, а пеня останется не погашенной.
</div>

<div class="alert alert-warning" role="alert" style="margin-bottom:25px">
  Обратите внимание! Оплата выставленных счетов должна производиться ежемесячно <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#Modal_zhk_st155">до&nbsp;10 числа месяца</a>, следующего за расчетным.
</div>
<div class="modal fade" id="Modal_zhk_st155" tabindex="-2" role="dialog"> <!-- модальное ст.155 ЖК РФ-->
  <div class="modal-dialog modal-dialog-centered" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <h3 class="modal-title my-2">Жилищный Кодекс Российской Федерации, Статья 155. Внесение платы за жилое помещение и коммунальные услуги:</h3>
      </div>
      <div class="modal-body">
        <p class="mb-0">1. Плата за жилое помещение и коммунальные услуги вносится ежемесячно до десятого числа месяца, следующего за истекшим месяцем, если иной срок не установлен договором управления многоквартирным домом либо решением общего собрания членов товарищества собственников жилья, жилищного кооператива или иного специализированного потребительского кооператива […]</p>
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-primary" data-dismiss="modal">ОК</button>
      </div>
    </div>
  </div>
</div>

<p>В  платежных документах уже проставлены расчетные суммы платежей за оплачиваемый  период. Начисления производятся в соответствии с&nbsp;<a href="../tariffs/">действующими тарифами</a>. Съём показаний счетчиков и передачу в ПАО «ДЭК»  клиенты могут&nbsp;<a href="../pokazaniya/sposoby/">выполнять самостоятельно</a>. </p>
<p> Необходимо помнить: нарушение сроков  оплаты приводит <a href="../contractual_relations/debts_repayment/">к формированию  задолженности</a>. ПАО «ДЭК» рекомендует потребителям своевременно и в  полном объеме оплачивать потребленную электроэнергию, а также хранить  оплаченные счета в течение 3-х лет.</p>
<p> Обращаем  внимание: при совершении оплаты посредством кредитных и прочих организаций  (банки, ФГУП «Почта России» и пр.) зачисление денежных средств на лицевой счет  потребителя осуществляется в срок от 1 до 3 календарных дней. </p>
<p>Для минимизации ошибок и экономии времени клиента при расчетах рекомендуется <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#exampleModalCenter">использовать QR-код или штрих-код</a>, который размещен на платежном документе.</p>
<div class="alert alert-success mb-4">ПАО «ДЭК» по-прежнему рекомендует клиентам по возможности воздержаться от визитов в офисы компании и решать все вопросы ЖКХ дистанционно, с помощью электронных сервисов. <b>Если же в вашем окружении есть пожилые родственники и знакомые, убедительно просим позаботиться об их безопасности – рассказать о современных технологиях и помочь в них разобраться.</b></div>
<p>Мы стараемся максимально облегчить клиентам процесс оплаты. На территории  обслуживания Дальневосточной энергетической компании клиенты могут произвести оплату  следующими способами:</p>
<p>1. <a href="../cabinet/">Через сервис «Личный кабинет»</a> (взимается комиссия в размере 1%).</p>
<p>2. В <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#exampleModalCenter">Сбербанке России</a> и в <a href="https://online.sberbank.ru/" target="_blank">системе «Сбербанк-онлайн»</a>; <br>
  <em>*при оплате через приложение Сбербанк Онлайн, терминалы и банкоматы Сбербанка теперь необходимо указывать номер лицевого счета таким, как он отражен в квитанции (без добавления "5000" и "500")</em></p>
<p>3. Через федеральную Систему «Город» и мобильное приложение  этой системы «Квартплата+» (прямая оплата без регистрации):
</p>
<ul>
    <li><a href="https://pay.kvartplata.ru/pk/pay.action?srv=87909" target="_blank">электроэнергия и услуги ЖКХ</a></li>
    <li><a href="https://pay.kvartplata.ru/pk/pay.action?srv=63764" target="_blank">Тепловая энергия (ДГК)</a></li>
</ul>
<p>4. Через платежные терминалы и банкоматы, а также в кредитно-банковских учреждениях:</p>
<div class="alert alert-success" role="alert">
  <h4>Перечень банковских платежных агентов,  через которых можно осуществить оплату <u>тепловой энергии без комиссии</u>:</h4>
<span class="text-dark"><strong>ПАО «Почта БАНК».</strong> Оплата без комиссии  предоставляется держателям карт при оплате через операторов, терминалы банка, через  мобильное приложение.<br>
<strong>Банк «Тинькофф».</strong> Оплата без комиссии доступна  клиентам банка при оплате через мобильное приложение.<br>
<strong>Банк «Росбанк».</strong> Оплата без комиссии доступна  клиентам банка при оплате через мобильное приложение.<br>
<strong>АО «Газпромбанк».</strong> Оплата без комиссии доступна  клиентам банка при оплате через мобильное приложение, банкомат, интернет-банк.  При оплате через оператора взимается комиссия в размере 0,5% с суммы платежа.<br>
<strong>АО «Промсвязь банк».</strong> Оплата без комиссии для  клиентов банка через мобильное приложение по QR-коду.</span>
  </div>
<p>В других банках размер комиссии необходимо уточнять индивидуально при проведении оплаты.</p>
<p>5. Оплачивать счета также всегда можно в <a href="../service/">клиентских офисах ДЭК</a>, отделениях <a href="https://www.pochta.ru/offices" target="_blank">Почты&nbsp;России</a>.</p>
<p>6. Оплата банковскими переводами. Для оплаты квитанции банковским переводом необходимо применять расчетный счет  Амурэнергосбыта, указанный в Вашей квитанции:</p>
<table class="table table-bordered table-hover">
  <tr class="table-primary">
    <th>Реквизиты    для оплаты ЕПД (Республика Саха (Якутия), Нерюнгринский р-н)</th>
  </tr>
  <tr>
    <td>Получатель платежа: Филиал    Публичного Акционерного общества «Дальневосточная энергетическая компания» «Якутскэнергосбыт»<br>
      специальный банковский счет <strong>40702810576000016226</strong><br>
      ИНН/КПП 2723088770/280102001<br>
      Якутское отделение №8603 ПАО Сбербанк г. Якутск<br>
к/с 30101810400000000609 БИК 049805609</td>
  </tr>
  <tr class="table-primary">
    <th>Реквизиты для оплаты квитанции за теплоэнергию на территории Нерюнгринского  р-на</th>
  </tr>
  <tr>
    <td>Получатель: АО «Дальневосточная генерирующая    компания»<br>
      ИНН 1434031363, КПП 272101001<br>
      р/с    40702810746180000040 Дальневосточный филиал ПАО «РОСБАНК»<br>
    к/с    30101810300000000871 БИК 040507871 </td>
  </tr>
</table>


<!-- Modal -->
<div class="modal fade" id="exampleModalCenter" tabindex="-1" role="dialog" aria-labelledby="exampleModalCenterTitle" aria-hidden="true">
  <div class="modal-dialog modal-dialog-centered" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <h3 class="modal-title" id="exampleModalLongTitle">Пользуйтесь считывающим устройством!</h3>
      </div>
      <div class="modal-body">
        <p>Использование штрих-кода или QR-кода, которые размещены на платежном документе, не только избавляют абонента от необходимости ручного ввода данных, 
          но и минимизируют ошибки. Современные системы мгновенно идентифицируют  плательщика по коду, ему остается только проверить данные и, 
          если нужно, скорректировать их. </p>
        <p>При оплате <strong>без</strong> использования штрих-кода клиенту необходимо самостоятельно вводить данные (номер лицевого счета, адрес, фамилию абонента), выбирать период оплаты и вводить сумму платежа. </p>
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-primary" data-dismiss="modal">ОК</button>
      </div>
    </div>
  </div>
</div>


<div style="height:25px"><a id="faq" name="faq"></a></div>
<h2 style="color:#f27026">Вопросы и ответы:</h2>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как платить по QR-коду через Сбербанк-Онлайн?</h4>
</div>
<div class="spoiler-text">
	<p>1. Откройте мобильное приложение Сбербанк-Онлайн (если нет, то скачайте из AppStore или GooglePlay).</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_1.jpg" alt="Откройте приложение Сбербанк-Онлайн"></div>
	<p>2. Перейти в раздел «<strong>Платежи»</strong>.</p>
	<p>3. Выберите <strong>«Оплата по QR или штрих-коду»</strong></p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_2.jpg" alt="Выберите Оплату по QR"></div>
	<p>или нажмите на пиктограмму в  верхнем правом углу экрана.</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_3.jpg" alt="или нажмите на пиктограмму"></div>
  <p>4. Наведите камеру на QR или  штрих-код Единого платежного документа (ЕПД).</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_4.jpg" alt="Наведите камеру на QR-код"></div>
  <p>5. Выберите карту списания и  нажмите «Продолжить».</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_5.jpg" alt="Выберите карту списания"></div>
  <p> 6. Сверьте реквизиты получателя и убедитесь в правильности Ваших данных.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_6.jpg" alt="Сверьте реквизиты получателя"></div>
  <p>7. Нажмите продолжить и далее  Подтвердить. Придёт СМС с номера 900, с информацией о платеже.</p>
  <p>8. Сохраните чек оплаты (можно  сделать скриншот или отправить по почте). А можно просто пропустить, чек оплаты  всё равно потом будет храниться в истории операций Сбербанк-Онлайн.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_7.jpg" alt="Сохранить или отправить чек"></div>
</div>

<div style="height:15px"></div>
<p>См. также:</p>
<ul>
  <li><a href="files/plat_subag_yakutiya_202311.pdf" class="linkPDF" target="_blank">Перечень платежных субагентов ПАО «ДЭК» на территории Республики Саха (Якутия)</a></li>
</ul>

<div style="margin:50px 0 25px 0">
  <iframe width="100%" height="432" src="https://www.youtube.com/embed/w0Y6a9kPPIo?rel=0" frameborder="0" allow="accelerometer; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>