<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Карьера");
?><p><strong>Нам нужны профессионалы!</strong></p>
<p>Мы приветствуем новых целеустремленных, энергичных сотрудников и   готовы всесторонне способствовать их адаптации, вхождению в коллектив,   повышению профессионализма и карьерному росту.</p>
<p> Для участия в конкурсах на вакантные должности Вы можете <a href="#resume" onclick="scrollToAnchor('resume');" style="cursor:pointer">отправить анкету кандидата по электронной почте</a> с указанием названия вакансии. Вы можете отправить анкету в целях включения Вашей кандидатуры в банк вакансий Общества. Рекомендуем использовать нашу форму анкеты кандидата.</p>

<div class="card mb-5">
  <div class="card-body">
    <h4 class="card-title">Экономист по реализации  энергии  (Владивосток):</h4>
    <div class="wysiwyg collapse" id="card_8">
      <div class="mb-2">
        <p><strong>Место работы:</strong> г.  Владивосток, ПАО «Дальневосточная энергетическая компания»</p>
        <p> <strong>Обязанности:</strong></p>
        <ul><li>  формирование первичных учетных документов;проведение расчетов за потребленную энергию; </li>
          <li>анализ энергопотребления;&nbsp;</li>
          <li>инвентаризация ДЗ; работа в программном комплексе;</li>
          <li>подготовка ответов на обращения юр.лиц</li>
        </ul>
        <p><strong>Требования:</strong></p>
        <ul>
          <li> <em>Образование  и опыт работы </em>- высшее (экономическое ) образование без предъявления требований к стажу работы или среднее  профессиональное (экономическое) образование и стаж работы на должностях,  замещаемых специалистами со средним профессиональным (экономическим)  образованием не менее 3 лет; </li>
          <li>Уверенный пользователь ПК, MS, Word MS, Excel, Internet Explorer,  E-mail, Outlook Express&nbsp;          </li>
        </ul>
        <p><strong>Анкету кандидата</strong> с указанием  названия вакансии отправлять по электронной почте <a href="mailto:nach@vrkc.prim.dvec.ru">nach@vrkc.prim.dvec.ru</a></p>
      </div>
    </div>
    <button data-target="#card_8" class="btn btn-link btn-more" data-toggle="collapse" type="button" aria-expanded="true" aria-controls="card_8">Читать далее</button>
  </div>
</div>

<div class="card mb-5">
  <div class="card-body">
    <h4 class="card-title">Техник по расчетам  (Владивосток):</h4>
    <div class="wysiwyg collapse" id="card_7">
      <div class="mb-2">
        <p><strong>Место работы:</strong> г.  Владивосток, ПАО «Дальневосточная энергетическая компания»</p>
        <p> <strong>Обязанности:</strong></p>
        <ul>
          <li> формирование  начислений, перерасчетов, разноска оплат;          </li>
          <li>прием показаний;          </li>
          <li>расчет, анализ, проверка ОДН;          </li>
          <li>печать счетов-квитанций;          </li>
          <li>формирование отчетов;            </li>
          <li>подготовка письменных ответов по запросам клиентов </li>
        </ul>
        <p><strong>Требования:</strong></p>
        <ul>
          <li> <em>Образование и опыт работы </em>- среднее профессиональное (экономическое) образование  и стаж работы в области расчетов за коммунальные услуги не менее одного года </li>
          <li> Уверенный  пользователь ПК</li>
        </ul>
        <p><strong>Анкету кандидата </strong>с указанием  названия вакансии отправлять по электронной почте <a href="mailto:nach@vrkc.prim.dvec.ru">nach@vrkc.prim.dvec.ru</a></p>
      </div>
    </div>
    <button data-target="#card_7" class="btn btn-link btn-more" data-toggle="collapse" type="button" aria-expanded="true" aria-controls="card_7">Читать далее</button>
  </div>
</div>

<div class="card mb-5">
  <div class="card-body">
    <h4 class="card-title">Начальник отдела технического аудита и работы с сетевыми организациями Большекаменского отделения филиала ПАО «ДЭК» - «Дальэнергосбыт»:</h4>
    <div class="wysiwyg collapse" id="card_4">
      <div class="mb-2">
  <p><strong>Место работы:</strong> г. Большой Камень (Приморский край), Аллея Труда улица, 37.</p>
  <p>Заработная плата  - от 78,4 тыс. руб.</p>
  <p> <strong>Обязанности:</strong></p>
  <ul>
    <li>организация методологической помощи клиентам при заключении договоров энергоснабжения, контроль достоверности предоставляемых технических документов; </li>
    <li>организация и контроль проведения периодических, внеплановых и приемочных осмотров точек подключения (учета) клиентов к сетям энергоснабжающей организации; </li>
    <li>организация и контроль работы по выявлению фактов безучетного/бездоговорного потребления и искажения учета энергии, причин небалансов и повышенных коммерческих потерь энергии; </li>
    <li>организация проведения контрольных проверок режимов потребления энергии клиентами; </li>
    <li>контроль оформления Актов проверок приборов учета (измерительного комплекса) энергии и Актов допуска в эксплуатацию (измерительного комплекса) приборов учета с последующим занесением в базу данных; </li>
    <li>организация и проведение осмотра электроустановок и измерительных комплексов учета электроэнергии на соответствие проектной документации, анализ электропотребления; </li>
    <li>обеспечение участия персонала отдела в проводимых рейдах по проведению отключений и ограничений клиентов;
    <li>обеспечение подготовки материалов для предъявления исков (претензий) по выявленным нарушениям договорных режимов энергопотребления и требований правил пользования и учета энергии, фактам безучетного потребления и хищений энергии; </li>
    <li>организация и контроль подготовки уведомлений для клиентов о необходимости проверки исправности, установки или замены счетчиков; </li>
    <li>организация участия в работе комиссий по расследованию причин внеплановых перерывов и некачественного энергоснабжения клиентов; </li>
    <li>обеспечение рассмотрения заявлений и жалоб клиентов и подготовка по ним заключений; </li>
    <li>осуществление расстановки персонала отдела по направлениям деятельности и контролируемым объектам; </li>
    <li>организация эффективной и качественной работы персонала отдела по выполнению поставленных задач, возложенных функций. </li>
  </ul>
  <p><strong>Требования:</strong></p>
  <ul>
    <li>Высшее электротехническое образование и стаж работы на должностях специалистов и руководителей по профилю деятельности отдела технического аудита не менее 5-ти лет. Уверенный пользователь ПК.</li>
  </ul>
  <p><strong>Контактное лицо:</strong> Нощенко Елена Алексеевна<br>
  Телефон: 8 (423) 354 00 45<br>
  Email: <a href="mailto:shef@bk.prim.dvec.ru">shef@bk.prim.dvec.ru</a></p>
      </div>
    </div>
    <button data-target="#card_4" class="btn btn-link btn-more" data-toggle="collapse" type="button" aria-expanded="true" aria-controls="card_4">Читать далее</button>
  </div>
</div>

<div class="card mb-5">
  <div class="card-body">
    <h4 class="card-title">Инженер Службы интеллектуальных систем учета (Владивосток):</h4>
    <div class="wysiwyg collapse" id="card_3">
      <div class="mb-2">
  <p><strong>Место работы</strong> – г. Владивосток, ПАО  «Дальневосточная энергетическая компания»</p>
  <p> <strong>Обязанности:</strong></p>
  <ul>
    <li>Сопровождение/Ведение интеллектуальных систем учета (ИСУ) э/энергии по Отделению в соответствии с требованиями Федерального Закона 522-ФЗ от 27.12.2018 и иных Законодательных актов РФ в части ИСУ.   </li> 
    <li>Контроль полного цикла работ по установке, замене, наладке и дальнейшей эксплуатации приборов учета и иного оборудования ИСУ по территории деятельности Отделения/РКЦ, при проведении работ Подрядными организациями и хоз.способом.    </li>
    <li>Взаимодействие с Подрядными организациями, обеспечивающими строительно-монтажным и пусконаладочным работам оборудования ИСУ    Взаимодействие с Подрядными организациями, обеспечивающими обслуживание ИСУ   </li>
    <li>Проведение технического обслуживания элементов ИСУ при выполнении работ хоз.способом </li>
  </ul>
  <p><strong>Требования:</strong></p>
  <ul>
    <li>высшее (специальность - электротехника, электромеханика и электротехнологии) образование без предъявления требований к стажу работы<br>
	или среднее профессиональное (специальность - электротехника, электромеханика и электротехнологии) образование и стаж работы не менее 3-х лет.</li>
  </ul>
  <p><strong>Анкету кандидата</strong> с указанием названия вакансии отправлять по электронной почте <a href="mailto:ok7@dvec.ru">ok7@dvec.ru</a></p>
      </div>
    </div>
    <button data-target="#card_3" class="btn btn-link btn-more" data-toggle="collapse" type="button" aria-expanded="true" aria-controls="card6">Читать далее</button>
  </div>
</div>

<div class="card mb-5">
  <div class="card-body">
    <h4 class="card-title">Специалист по расчетам (Владивосток):</h4>
    <div class="wysiwyg collapse" id="card_2">
      <div class="mb-2">
  <p><strong>Место работы</strong> – г. Владивосток, ПАО  «Дальневосточная энергетическая компания»</p>
  <p><strong>Обязанности:</strong></p>
  <ul>
    <li>Очный прием частных клиентов  по вопросам, связанным с начислением, оплатой  и сверкой расчетов за энергоснабжение;</li>
    <li>Прием показаний; </li>
    <li>Работа в программном комплексе;  </li>
    <li>Оформление первичных документов; </li>
    <li>Прием оплат; </li>
    <li>Отчетность.</li>
  </ul>
  <p><strong>Требования:</strong></p>
  <ul>
    <li><em>Образование и опыт работы </em>- высшее (электротехническое, теплотехническое или экономическое)  образование без предъявления требований к стажу работы или среднее  профессиональное (электротехническое, теплотехническое или экономическое)  образование и стаж работы в должностях замещаемых специалистами со средним профессиональным  (электротехническим, теплотехническим или экономическим) образованием не менее  3-х лет;</li>
    <li>Уверенный пользователь ПК, офисной  техники;</li>
    <li>Способность находить подход к людям. Внимательность  по отношению к клиенту.</li>
  </ul>
  <p><strong>Анкету кандидата</strong> с указанием названия вакансии отправлять по электронной почте <a href="mailto:ok7@dvec.ru">ok7@dvec.ru</a></p>
      </div>
    </div>
    <button data-target="#card_2" class="btn btn-link btn-more" data-toggle="collapse" type="button" aria-expanded="true" aria-controls="card6">Читать далее</button>
  </div>
</div>

<div class="card mb-5">
  <div class="card-body">
    <h4 class="card-title">Агент по сбыту энергии (Владивосток):</h4>
    <div class="wysiwyg collapse" id="card_1">
      <div class="mb-2">
  <p><strong>Место работы</strong> – г. Владивосток, ПАО  «Дальневосточная энергетическая компания»</p>
  <p><strong>Обязанности:</strong></p>
  <ul>
    <li>Очный прием частных клиентов  по вопросам, связанным с начислением, оплатой  и сверкой расчетов за энергоснабжение;</li>
    <li>Прием показаний; </li>
    <li>Работа в программном комплексе;  </li>
    <li>Оформление первичных документов; </li>
    <li>Прием оплат; </li>
    <li>Отчетность.</li>
  </ul>
  <p><strong>Требования:</strong></p>
  <ul>
    <li><em>Образование и опыт работы </em>- высшее (электротехническое, теплотехническое или экономическое)  образование без предъявления требований к стажу работы или среднее  профессиональное (электротехническое, теплотехническое или экономическое)  образование и стаж работы в должностях замещаемых специалистами со средним профессиональным  (электротехническим, теплотехническим или экономическим) образованием не менее  3-х лет;</li>
    <li>Уверенный пользователь ПК, офисной  техники;</li>
    <li>Способность находить подход к людям. Внимательность  по отношению к клиенту.</li>
  </ul>
  <p><strong>Анкету кандидата</strong> с указанием названия вакансии отправлять по электронной почте <a href="mailto:ok7@dvec.ru">ok7@dvec.ru</a></p>
      </div>
    </div>
    <button data-target="#card_1" class="btn btn-link btn-more" data-toggle="collapse" type="button" aria-expanded="true" aria-controls="card6">Читать далее</button>
  </div>
</div>

<p><a name="resume" id="resume"></a></p>
<a href="files/anketa_2022.docx" class="card flex-row mb-5 p-4 text-decoration-none">
  <img src="/images/design2016/icons/docs2.svg" width="64" style="padding-right: 1.25rem;opacity: 0.7">
    <span>Анкета кандидата<br>
      <span class="comment1">Скачать в формате Word</span></span>
</a>

<div class="card flex-row p-4">
  <img src="/images/design2016/icons/phone_operator.svg" width="64" style="padding-right: 1.25rem;opacity: 0.7">
    <span>Управление по работе с персоналом ПАО «ДЭК» <br>
      тел: +7 (423) 265-74-12, 265-71-36; e-mail: <a href="mailto:dup16@dvec.ru">dup16@dvec.ru</a></span>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>