<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги");
?><p>Дальневосточная  энергетическая компания оказывает дополнительные услуги по продаже,  установке (замене) и обслуживанию&nbsp;приборов учета электрической энергии,&nbsp;подготовке документации, мероприятия по энергосбережению, организацию систем АИИС КУЭ, электротехнические работы.</p>
<p>Обращайтесь в <a href="../service/">любой офис Сахалинэнергосбыта</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="card bg-light mb-4">
	<div class="card-body">
	<div class="row align-items-center">
		<div class="col-sm-8">Поверка приборов учета горячего и холодного водоснабжения (г. Холмск):</div>
		<div class="col-sm-4"><a type="button" class="btn btn-primary text-decoration-none" href="pu/">
			Оставить заявку
			</a>
	</div>
	</div>
  </div>
</div>

<a class="card flex-row align-items-center alert-warning  my-4 px-4 py-3" style="text-decoration:none" href="/sakhalin/private_clients/news/news.php?ID=25222">
	<span style="padding-right: 1.25rem;opacity: 0.4;font-size:3rem;line-height:3rem">⏚</span>
	<b>Читайте также: «Сахалинэнергосбыт» предлагает услуги электроизмерительной лаборатории</b>
</a>

<table class="table table-sm table-bordered table-striped table-hover">
	<caption>
	Тарифы и расценки действуют с 19.04.2023 г.
	</caption>
  <thead>
    <tr class="table-data2">
      <th rowspan="2">Код по ЕКДПС </th>
      <th rowspan="2">Наименование услуги</th>
      <th colspan="2">Стоимость    услуги, в руб.</th>
    </tr>
    <tr class="table-data2">
      <th>без НДС</th>
      <th>с НДС</th>
    </tr>
  </thead>
  <tr><td colspan="4" style="background:#f98d0f; height:2px; padding:0"></td></tr>

  <tr>
    <td> 1.11.29 </td>
    <td>Подключение    потребителя бытового сектора, отключенного за дебиторскую задолженность</td>
    <td class="numright">833,33</td>
    <td class="numright">1 000,00</td>
  </tr>
  <tr>
    <td>1.11.29.(1)</td>
    <td>Оплата    потребителем - юридическим лицом затрат по возобновлению подачи    электроэнергии,  отключенной за    дебиторскую задолженность и другие нарушения</td>
    <td class="numright">8 333,33</td>
    <td class="numright">10 000,00</td>
  </tr>
  <tr>
    <td>3.17.(1)</td>
    <td>Согласование    проектов электроснабжения в части системы учета электроэнергии</td>
    <td class="numright">11 697,50</td>
    <td class="numright">14 037,00</td>
  </tr>
  <tr>
    <td>4.2.1.</td>
    <td>Копирование    документов, справок, актов сверок и т.п. по просьбе потребителей (один    печатный лист с одной стороны)</td>
    <td class="numright">28,33</td>
    <td class="numright">34,00</td>
  </tr>
  <tr>
    <td>10.1.3</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - физических лиц: стимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="numright">1 019,17</td>
    <td class="numright">1 223,00</td>
  </tr>
  <tr>
    <td>10.1.4</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В (для потребителей - физических лиц: стоимость ПУ не    входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="numright">10 462,50</td>
    <td class="numright">12 555,00</td>
  </tr>
  <tr>
    <td>10.1.5</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - юридических лиц: стоимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="numright">1 370,00</td>
    <td class="numright">1 644,00</td>
  </tr>
  <tr>
    <td>10.1.6</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В для потребителей - юридических лиц (Стоимость ПУ не    входит в стоимость оказваемой услуги), за исключением случаев*</td>
    <td class="numright">10 449,17</td>
    <td class="numright">12 539,00</td>
  </tr>
  <tr>
    <td>10.1.7</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета, подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="numright">10 464,17</td>
    <td class="numright">12 557,00</td>
  </tr>
  <tr>
    <td>10.1.23</td>
    <td>Замена    трансформаторов тока</td>
    <td class="numright">7 159,17</td>
    <td class="numright">8 591,00</td>
  </tr>
  <tr>
    <td>10.2.3.(1)</td>
    <td>Повторная    проверка схемы включения  и    опломбирования однофазного прибора учета, установленного на лестничной    площадке</td>
    <td class="numright">805,00</td>
    <td class="numright">966,00</td>
  </tr>
  <tr>
    <td>10.2.3.(2)</td>
    <td>Повторная    проверка схемы включения  и    опломбирования однофазного прибора учета, установленного в квартире</td>
    <td class="numright">906,67</td>
    <td class="numright">1 088,00</td>
  </tr>
  <tr>
    <td>10.2.3(3)</td>
    <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
    <td class="numright">1 577,50</td>
    <td class="numright">1 893,00</td>
  </tr>
  <tr>
    <td>10.2.3.(4)</td>
    <td>Восстановление    схемы подключения ПУ потребителей бытового сектора после отключения на  лестничных площадках и распределительных    коробках, вырезанных до бетона</td>
    <td class="numright">4 017,50</td>
    <td class="numright">4 821,00</td>
  </tr>
  <tr>
    <td>10.2.6.(1)</td>
    <td>Внеплановая    проверка по заявке потребителя схемы включения трехфазного прибора учета    прямого включения</td>
    <td class="numright">2 959,17</td>
    <td class="numright">3 551,00</td>
  </tr>
  <tr>
    <td>10.2.7.(1)</td>
    <td>Внеплановая    проверка по заявке потребителя схемы включения трехфазного прибора учета    через измерительный трансформатор</td>
    <td class="numright">4 930,00</td>
    <td class="numright">5 916,00</td>
  </tr>
  <tr>
    <td>10.2.8.(1)</td>
    <td>Внеплановая    проверка по заявке потребителя схемы включения трехфазного прибора учета    через трансформаторы тока и напряжения</td>
    <td class="numright">4 930,00</td>
    <td class="numright">5 916,00</td>
  </tr>
  <tr>
    <td>10.3.(1)</td>
    <td>Программирование    одно и трехфазных приборов учета, переход на многотарифные зоны и прочих    параметров с выездом к потребителю</td>
    <td class="numright">3 464,17</td>
    <td class="numright">4 157,00</td>
  </tr>
  <tr>
    <td>10.3.(2)</td>
    <td>Программирование    одно и трехфазных приборов учета потребителям в цехе ТО, РПУ и МО и    дистанционно через систему АСКУЭ, переход на многотарифные зоны и прочие    параметры</td>
    <td class="numright">1 775,83</td>
    <td class="numright">2 131,00</td>
  </tr>
  <tr>
    <td>10.6.28 (1)</td>
    <td>Калибровка    прибора учета с использованием образцового прибора учета</td>
    <td class="numright">1 925,83</td>
    <td class="numright">2 311,00</td>
  </tr>
  <tr>
    <td>10.6.29 (1)</td>
    <td>Калибровка    средств измерений</td>
    <td class="numright">8 615,00</td>
    <td class="numright">10 338,00</td>
  </tr>
  <tr>
    <td>10.8.1.(1)</td>
    <td>Установка    маршрутизатора RTR 512.7 - 6L/G  и    аналогичных ему и включение  в систему    АСКУЭ  БП</td>
    <td class="numright">33 872,50</td>
    <td class="numright">40 647,00</td>
  </tr>
  <tr>
    <td>10.8.2.(1)</td>
    <td>Программирование  маршрутизаторов, модемов, устройств    передачи данных для потребителей     системы АСКУЭ</td>
    <td class="numright">5 518,34</td>
    <td class="numright">6 622,00</td>
  </tr>
  <tr>
    <td>10.8.2.(2)</td>
    <td>Программирование  маршрутизаторов, модемов, устройств    передачи данных для потребителей     системы АСКУЭ  с выездом к    потребителю</td>
    <td class="numright">10 420,83</td>
    <td class="numright">12 505,00</td>
  </tr>
  <tr>
    <td>10.16.1.(1)</td>
    <td>Установка  однофазного прибора учета NP 515.23D  и аналогичных ему и включение его в систему    АСКУЭ БП для  юридических лиц, за    исключением случаев*</td>
    <td class="numright">10 361,67</td>
    <td class="numright">12 434,00</td>
  </tr>
  <tr>
    <td>10.16.1.(2)</td>
    <td>Установка  однофазного прибора учета NP 515.23D  и аналогичных ему и включение его в систему    АСКУЭ БП для  физических лиц, за    исключением случаев*</td>
    <td class="numright">4 243,33</td>
    <td class="numright">5 092,00</td>
  </tr>
  <tr>
    <td>10.16.1.(3)</td>
    <td>Установка    трехфазного прибора учета прямого включения NP545.23D  и аналогичных ему и включение его в систему    АСКУЭ  БП, за исключением случаев*</td>
    <td class="numright">16 620,83</td>
    <td class="numright">19 945,00</td>
  </tr>
  <tr>
    <td>10.16.1.(4)</td>
    <td>Установка    трехфазного прибора учета ТТ включения NP542.27Т  и аналогичных ему и включение его в систему    АСКУЭ  БП, за исключением случаев*</td>
    <td class="numright">19 554,17</td>
    <td class="numright">23 465,00</td>
  </tr>
  <tr>
    <td>10.19.2.(1)</td>
    <td>Разработка    технического задания по установке и замене системы учета потребления    электрической энергии непромышленным потребителям  с присоединяемой мощностью до 5 кВт</td>
    <td class="numright">6 387,50</td>
    <td class="numright">7 665,00</td>
  </tr>
  <tr>
    <td>10.19.2.(2)</td>
    <td>Разработка    технического задания по установке и замене системы учета потребления    электрической энергии непромышленным потребителям  (садоводческим обществам, гаражным,    жилищным кооперативам и т.п.)</td>
    <td class="numright">7 551,67</td>
    <td class="numright">9 062,00</td>
  </tr>
  <tr>
    <td>10.19.2.(3)</td>
    <td>Разработка    технического задания по установке и замене системы учета потребления    электрической энергии в индивидуальных жилых и дачных домах</td>
    <td class="numright">3 967,50</td>
    <td class="numright">4 761,00</td>
  </tr>
  <tr>
    <td>12.1.1.1</td>
    <td>Проверка    изолирующих штанг до 1 кВ (для физических, юридических лиц) </td>
    <td class="numright">992,50</td>
    <td class="numright">1 191,00</td>
  </tr>
  <tr>
    <td>12.1.5</td>
    <td>Проверка    указателей напряжения до 1000 В (для физических, юридических лиц) </td>
    <td class="numright">1 056,67</td>
    <td class="numright">1 268,00</td>
  </tr>
  <tr>
    <td>12.1.8</td>
    <td>Проверка    электроизмерительных клещей до 1 кВ (для физических, юридических лиц) </td>
    <td class="numright">1 001,67</td>
    <td class="numright">1 202,00</td>
  </tr>
  <tr>
    <td>12.1.10</td>
    <td>Проверка    (СИЗ) диэлектрических перчаток (для физических, юридических лиц)</td>
    <td class="numright">1 005,83</td>
    <td class="numright">1 207,00</td>
  </tr>
  <tr>
    <td>12.1.11.1</td>
    <td>Проверка    (СИЗ) галош диэлектрических (для физических, юридических лиц) </td>
    <td class="numright">1 005,83</td>
    <td class="numright">1 207,00</td>
  </tr>
  <tr>
    <td>12.1.12</td>
    <td>Проверка    ручного изолирующего инструмента (для физических, юридических лиц) </td>
    <td class="numright">666,67</td>
    <td class="numright">800,00</td>
  </tr>
  <tr>
    <td>12.2.4.(1)</td>
    <td>Оформление    (разработка) паспорта - протокола измерительного комплекса для точек    присоединения к объектам электросетевого хозяйства напряжением свыше 1000В</td>
    <td class="numright">5 873,33</td>
    <td class="numright">7 048,00</td>
  </tr>
  <tr>
    <td>12.2.9.1</td>
    <td>Измерение    сопротивления заземляющих устройств (для физических, юридических лиц) </td>
    <td class="numright">1 638,33</td>
    <td class="numright">1 966,00</td>
  </tr>
  <tr>
    <td>12.2.17.1</td>
    <td>Выполнение    измерения сопротивления петли фаза-ноль и тока короткого замыкания (для    физических, юридических лиц) </td>
    <td class="numright">1 562,50</td>
    <td class="numright">1 875,00</td>
  </tr>
  <tr>
    <td>12.2.18.1.</td>
    <td>Измерения    сопротивления изоляции  (для    физических, юридических лиц) </td>
    <td class="numright">1 365,83</td>
    <td class="numright">1 639,00</td>
  </tr>
  <tr>
    <td>12.2.30</td>
    <td>Калибровка    трансформаторов тока</td>
    <td class="numright">985,00</td>
    <td class="numright">1 182,00</td>
  </tr>
  <tr>
    <td>12.2.42.(1)</td>
    <td>Оценка    эффективности работы компенсационной     установки</td>
    <td class="numright">19 970,00</td>
    <td class="numright">23 964,00</td>
  </tr>
  <tr>
    <td>12.2.62</td>
    <td>Выполнения    измерения сопротивления изоляции силовых и контрольных кабелей до 1кВ (для    физических, юридических лиц) </td>
    <td class="numright">1 310,83</td>
    <td class="numright">1 573,00</td>
  </tr>
  <tr>
    <td>12.2.62.1</td>
    <td>Выполнения    измерения сопротивления изоляции проводов и кабелей сети освещения (для    физических, юридических лиц) </td>
    <td class="numright">1 366,67</td>
    <td class="numright">1 640,00</td>
  </tr>
</table>
<p>Примечание:</p>
<p> * За исключением случаев, для которых данная услуга оказывается безвозмездно на основании положений  Федерального закона №522-ФЗ от 27.12.2018г.  и пункта 5 ст. 37 закона № 35-ФЗ от 26.03.2003г. «Об электроэнергетике»:</p>
<ul>
  <li>при отсутствии приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (<br>
    мощности),<br>
  </li>
  <li>при выходе из строя приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической <br>
    энергии (мощности),<br>
  </li>
  <li>при истечении срока эксплуатации приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета <br>
    электрической энергии (мощности),<br>
  </li>
  <li>при истечении интервала между поверками приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого <br>
    учета электрической энергии (мощности).<br>
  </li>
</ul>

<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_+pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br>
  (с учетом стоимости прибора учета)</span>
</a>
<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_-pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br />
  (без стоимости прибора учета)</span>
</a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>