<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ГАУЗ АО «Белогорская больница»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014 года<br>
 в номинации «Организации бюджетной сферы», Амурская область</h3>
<img src="logo.png" alt="Белогорская больница" style="float:left; margin:15px 45px 15px 0;width:140px;height:auto" />

<p>
ГАУЗ АО Белогорская Больница - одно из крупнейших медицинских учреждений Амурской области. И это одно из старейших учреждений региона, которое начинает свою историю с 1898. Тогда в селе Александровском Томской волости Амурской области началось строительство сельской лечебницы. Десять первых пациентов она приняла в 1901 году и с этого момента начался отчет истории, и уже через 10 лет в больнице пролечилось 6970 человек.
</p>
<p>
С 2013 года в состав Белогорской больницы вошли медицинские подразделения Белогорского района, которые представлены двумя участковыми больницами в селах Амурское и Томичи. Четырьмя врачебными амбулаториями двадцатью двумя фельдшерско-акушерскими пунктами.
</p>
<p>
Основная лечебная база располагается в 11 корпусах, где оказывается круглосуточная квалифицированная медицинская помощь более 15 тысячам больных в год.
</p>
<p>
В 27 отделениях работаю 190 врачей, 580 медицинских сестер и фельдшеров и около 350 человек обслуживающего и технического персонала.
</p>
<p>
Сегодня услугами больницы пользуются не только горожане, но и жители близлежащих районов: Белогорского, Серышевского, Ромнинскго и Октябрьского.
</p>

<p>Официальный сайт больницы: <a href="http://белогорская-больница.рф" target="_blank">белогорская-больница.рф</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>