<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Теплоозерский цементный завод");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014 года<br>
 в номинации «Промышленные предприятия», Еврейская АО</h3>
<img src="logo.png" alt="Востокцемент" style="display:block; float:left; margin:15px 45px 15px 20px;width: 140px;height:auto" />
<p>
	Месторасположение: пос. Теплоозерск, Еврейская АО<br />
Дата основания — в 1949 году<br />
Мощность завода — 632 тысячи тонн цемента<br />
Управляющий — Сысоев Евгений Николаевич
</p>
<p>
АО «Теплоозерский цементный завод» является крупнейшим предприятием Еврейской автономной области. Свою историю завод начинает с 29 августа 1949 года, когда была запущена в эксплуатацию первая вращающаяся печь. В 1974 году завод вышел на проектную мощность- 775 тыс. тонн цемента, а в 1989 году достиг наибольшей производительности — 1 млн. 85 тысяч тонн цемента.
</p>
<p>
Потребителями продукции являются стройки и предприятия стройиндустрии Хабаровского и Приморского краев, Амурской и Читинской областей, Сахалина и Камчатки. 
Ряд крупнейших инфраструктурных объектов саммита АТЭС-2012 возведен на цементе из Теплоозерска.
Исключительно из теплоозерского цемента построен автомобильный мост через реку Амур у города Хабаровска, строились наиболее ответственные конструкции БАМа 
	и построена <a href="http://www.burges.rushydro.ru/" target="_blank">Бурейская ГЭС</a>. 
</p>
<p>
АО «Теплоозерский цементный завод» ориентирован на выпуск специальных и высокомарочных цементов. На заводе имеются собственные карьеры сырья, расположенные 
в непосредственной близости от предприятия, запасы сырья практически не ограничены. Переход под управление УК «Востокцемент» позволил инвестировать значительные средства 
в модернизацию. 
</p>
<p>Читайте также: <a href="https://vostokcement.ru/index.php/oao-teploozerskij-tsementnyj-zavod" target="_blank">страница предприятия на сайте управляющей компании «Востокцемент»</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>