<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на электрическую энергию  для населения и приравненных к нему категорий потребителей на территории  Еврейской автономной области на 2022-2023 годы:<br>
<small>(нажмите, чтобы развернуть)</small></h2></div>

<div class="spoiler-text">
  <table class="table table-bordered">
    <tr class="table-data2">
      <th rowspan="2" class="text-center">№ п/п</th>
      <th rowspan="2" class="text-center">Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)</th>
      <th colspan="2" class="text-center">Цена (тариф), <br>
      руб./кВт·ч (с    учетом НДС)</th>
    </tr>
    <tr class="table-data2">
      <th class="text-center">01.07.2022-30.11.2022</th>
      <th class="text-center">01.12.2022-31.12.2023</th>
    </tr>
    <tr class="table-data2">
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>

    <tr class="table-data2">
      <td class="text-center">1</td>
      <td colspan="3"><strong>Население и приравненные к    нему</strong>, за исключением населения и потребителей, указанных в строках 2-5:    <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда;     юридические и физические лица, приобретающие электрическую энергию    (мощность) в целях потребления на коммунально-бытовые нужды в населенных    пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения    по показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">1.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">1.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td class="text-center">4,83</td>
      <td class="text-center">5,92</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">1.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">2</td>
      <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и электроотопительными установками</strong>, и приравненные к    нему: <br>
      <span class="smaller">      исполнители коммунальных    услуг (товарищества собственников жилья, жилищно-строительные, жилищные или    иные специализированные потребительские кооперативы либо управляющие    организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">2.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">2.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,14</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">2.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">3</td>
      <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и не оборудованных электроотопительными установками</strong>, и    приравненные к нему: <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества    собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного поселения лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические    лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые    нужды в населенных пунктах и жилых зонах при воинских частях и    рассчитывающиеся по договору    энергоснабжения по показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">3.1</td>
      <td>Одноставочный тариф  </td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">3.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,14</td>
    </tr>
    <tr>
      <td>Ночная зона </td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">3.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4</td>
      <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных электроотопительными    установками и не оборудованных стационарными электроплитами</strong>, и приравненные к    нему: <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного поселения лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">4.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,14</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">5</td>
      <td colspan="3"><strong>Население, проживающее в    сельских населенных пунктах</strong>, и приравненные к нему: <br>
      <span class="smaller">      исполнители коммунальных    услуг (товарищества собственников жилья, жилищно-строительные, жилищные или    иные специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">5.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">5.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,14</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">5.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr>
      <td class="text-center">6</td>
      <td colspan="3">Потребители, приравненные к населению:</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.1</td>
      <td colspan="3"><strong>Исполнители коммунальных    услуг</strong> (товарищества собственников жилья, жилищностроительные, жилищные или    иные специализированные потребительские кооперативы либо управляющие    организации), наймодатели (или уполномоченные ими лица), предоставляющие    гражданам жилые помещения специализированного, жилищного фонда, включая жилые    помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в    домах системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, для временного поселения лиц,    признанных беженцами, а также жилые помещения для социальной защиты отдельных    категорий граждан, приобретающие электрическую энергию (мощность) для    коммунально-бытового потребления населения в объемах фактического потребления    электрической энергии населения и объемах электрической энергии,    израсходованной на места общего пользования, за исключением: <br>
      <span class="smaller">      исполнителей    коммунальных услуг (товариществ собственников жилья, жилищно-строительных,    жилищных или иных специализированных потребительских кооперативов либо    управляющих организаций), приобретающих электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодателей    (или уполномоченных ими лиц), предоставляющих гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для    временного поселения лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающих электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда.</span></td>
    </tr>
    <tr>
      <td class="text-center">6.1.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.1.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,83</td>
      <td class="text-center">5,92</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.1.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.2</td>
      <td colspan="3"><strong>Садоводческие    некоммерческие товарищества</strong> и огороднические некоммерческие товарищества.</td>
    </tr>
    <tr>
      <td class="text-center">6.2.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.2.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,83</td>
      <td class="text-center">5,92</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.2.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.3</td>
      <td colspan="3"><strong>Юридические лица</strong>,    приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений.</td>
    </tr>
    <tr>
      <td class="text-center">6.3.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.3.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,83 </td>
      <td class="text-center">5,92</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.3.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем зонам    суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.4</td>
      <td colspan="3">Содержащиеся за счет прихожан <strong>религиозные организации.</strong></td>
    </tr>
    <tr>
      <td class="text-center">6.4.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.4.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,14</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.4.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,04</td>
      <td class="text-center">1,27</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.5</td>
      <td colspan="3"><strong>Гарантирующие поставщики</strong>,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к    населению категориям потребителей в объемах фактического потребления    населения и приравненных к нему категорий потребителей, и объемах    электроэнергии, израсходованной на места общего пользования в целях    потребления на коммунально-бытовые нужды граждан и не используемой для    осуществления коммерческой (профессиональной) деятельности.</td>
    </tr>
    <tr>
      <td class="text-center">6.5.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.5.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td class="text-center">4,72</td>
      <td class="text-center">5,92</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,41</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.5.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.6</td>
      <td colspan="3"><strong>Объединения граждан</strong>,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы),    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды и не используемую для осуществления коммерческой    деятельности.</td>
    </tr>
    <tr>
      <td class="text-center">6.6.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.6.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td class="text-center">4,83</td>
      <td class="text-center">5,92</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.6.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,50</td>
      <td class="text-center">1,82</td>
    </tr>
  </table>
<h4>Документы:</h4>
<p>«<strong>Об установлении цен (тарифов) на электрическую энергию</strong> для населения и приравненным к нему категорий потребителей на территории Еврейской автономной области»<br />
<a href="/private_clients/tariffs/2022/eao_electro_20221118_34_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 18.11.2022 № 34/3-П</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию для населения и приравненных к нему категорий потребителей на территории Еврейской автономной области на 2022 год»<br />
<a href="/private_clients/tariffs/2022/eao_electro_20211209_37_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 09.12.2021 № 37/9-П</a></p>
<p><strong>Для двухтарифных приборов учета:</strong> «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
	<a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" >
	Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a><br />
</p>
  <div style="height:10px"></div>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на тепловую энергию:</h2> 
</div>
<div class="spoiler-text">
  <table class="table table-bordered table-hover">
    <caption>Тарифы на тепловую энергию, направляемую потребителям города Биробиджана структурным подразделением &quot;Биробиджанская ТЭЦ&quot; филиала &quot;Хабаровская генерация&quot; АО &quot;Дальневосточная генерирующая компания&quot;</caption>
    <tr class="table-data2">
      <th class="text-center">Вид тарифа</th>
      <th class="text-center">с 01.01 по 30.06.2022</th>
      <th class="text-center">с 01.07 по 30.11.2022</th>
      <th class="text-center">с 01.12.2022 по 31.12.2023</th>
    </tr>
    <tr>
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td colspan="4">Категория потребителей: население (с учетом НДС)</td>
    </tr>
    <tr>
      <td class="aligncenter">Одноставочный, руб./Гкал</td>
      <td class="text-center">2 924,53</td>
      <td class="text-center">3 109,48</td>
      <td class="text-center">3 482,62</td>
    </tr>
  </table>
  <h4>Документы:</h4>
  <p>«О внесении изменений в приказ комитета тарифов и цен  Правительства ЕАО от 05.12.2018 № 42/8-П «Об установлении тарифов на тепловую энергию, поставляемую  потребителям города Биробиджана структурным подразделением «Биробиджанская ТЭЦ»  филиала «Хабаровская генерация» АО «Дальневосточная генерирующая компания», на 2019  - 2023 гг.»<br>
<a href="/private_clients/tariffs/2022/eao_teplo_20221124_37_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ  от 24.11.2022 № 37/2-П</a></p>
<p>«О внесении  изменения в приказ комитета тарифов и цен Правительства Еврейской автономной области от 05.12.2018 № 42/8-П &quot;Об  установлении тарифов на тепловую энергию, поставляемую  потребителям города Биробиджана структурным    подразделением  &quot;Биробиджанская ТЭЦ&quot; филиала &quot;Хабаровская генерация&quot; АО  &quot;Дальневосточная генерирующая компания&quot;,  на 2019 - 2023  гг.»<br />
    <a href="/private_clients/tariffs/2022/eao_teplo_20211217_41_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 17.12.2021 № 41/3-П</a></p>
  <p> «Об установлении  повышающего коэффициента к тарифам в сфере теплоснабжения  при нарушении режима потребления тепловой энергии или  отсутствии коммерческого учета тепловой энергии, теплоносителя в  случае обязательности этого учета в соответствии с  федеральными законами»<br />
  <a href="/private_clients/tariffs/2021/eao_tariffs_teplo_20201215_40_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 15.12.2020 № 40/5-п</a></p>
  <div style="height:10px"></div>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на горячую воду:</h2>
</div>
<div class="spoiler-text">
  <table class="table table-bordered table-hover">
    <caption>
    Тарифы для населения на горячую воду, реализуемую структурным подразделением «Биробиджанская ТЭЦ» филиала «Хабаровская генерация» АО «Дальневосточная генерирующая компания»
    </caption>
    <tr class="table-data2">
      <th>Тариф на горячую воду</th>
      <th class="text-center">с 01.01 по 30.06.2022</th>
      <th class="text-center">с 01.07 по 18.09.2022</th>
      <th class="text-center">с 19.09 по 30.11.2022</th>
      <th class="text-center">с 01.12.2022 по 31.12.2023</th>
    </tr>
    <tr>
      <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td colspan="5">Категория потребителей: население (с учетом НДС)</td>
    </tr>
    <tr>
      <td>Компонент на холодную воду, руб./м<sup>3</sup></td>
      <td class="text-center">22,99</td>
      <td class="text-center">25,29</td>
      <td class="text-center">30,35</td>
      <td class="text-center">41,47</td>
    </tr>
    <tr>
      <td>Компонент на тепловую энергию, руб./Гкал</td>
      <td class="text-center">2 924,53</td>
      <td class="text-center">3 109,48</td>
      <td class="text-center">3 109,48</td>
      <td class="text-center">3 482,62</td>
    </tr>
  </table>
  <h4>Документы:</h4>
    <p>«О внесении изменений в приказ комитета тарифов и цен правительства Еврейской автономной области  от l8.12.2018 № 48/6-П «Об установлении тарифов на горячую воду, реализуемую  структурным подразделением «Биробиджанская ТЭЦ» филиала «Хабаровская генерация»  АО «Дальневосточная генерирующая компания», на 2019 - 2023 гг.»<br>
<a href="/private_clients/tariffs/2022/eao_gvs_20221125_38_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 25.11.2022  № 38/6-П</a></p>
  <p>«О внесении изменения в приказ комитета тарифов и  цен правительства Еврейской автономной области от 18.12.2018 № 48/6-П «Об  установлении тарифов на горячую воду, реализуемую структурным подразделением «Биробиджанская  ТЭЦ» филиала «Хабаровская генерация» АО «Дальневосточная генерирующая компания»,  на 2019 - 2023 годы»<br>
    <a href="/private_clients/tariffs/2022/eao_gvs_20211217_41_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 17.12.2021 № 41/4-П</a></p>
  <p>«О внесении изменения в приказ комитета тарифов и  цен правительства Еврейской автономной области от 18.12.2018 № 48/6-П «Об  установлении тарифов на горячую воду, реализуемую структурным подразделением «Биробиджанская  ТЭЦ» филиала «Хабаровская генерация» АО «Дальневосточная генерирующая компания»,  на 2019 - 2023 годы»<br>
    <a href="/private_clients/tariffs/2022/eao_gvs_20220916_19_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 16.09.2022 № 19/2-П</a></p>
  <div style="height:10px"></div>
</div>


<div style="margin-top:50px;margin-bottom:35px">
	<div class="card bg-light p-4">
		<span>В случае отсутствия индивидуального прибора учета расчет платы за электрическую энергию, тепло производится в соответствии с <strong>нормативами потребления</strong>, устанавливаемыми Управлением жилищно-коммунального хозяйства Правительства Еврейской АО:</span>
	</div>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Нормативы потребления коммунальных услуг и ресурсов:<br>
  </h2>
</div>
<div class="spoiler-text">
  <div class="card mb-4">
    <div class="card-body">
      <p class="card-text">«Об утверждении нормативов потребления коммунальных услуг
и нормативов потребления коммунальных ресурсов в целях содержания общего имущества в многоквартирном доме,
применяемых для расчета размера платы за потребленные услуги при отсутствии приборов учета»<br>
  <a href="/private_clients/tariffs/2022/eao_norm_20220208_11_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 08.02.2022 № 11/22</a></p>
    </div>
  </div>
  <div class="card mb-4">
    <div class="card-body">
      <div class="card-header pt-0 pb-1 pl-0 mb-4">
        <h4 class="card-title">Нормативы потребления тепловой энергии на отопление и горячее водоснабжение:</h4>
	  </div>
      <p class="card-text"><a href="https://www.dvgk.ru/page/102" target="_blank">Открыть страницу</a></p>
    </div>
  </div>
</div>
