<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>Единая телефонная линия для&nbsp;клиентов ПАО «РЭСК»: <a href="tel:+78007756262">8-800-775-62-62</a>.</p>

<p>Звонок из любого региона бесплатный.</p>

<p>Автоматизированный голосовой помощник «Алена» проконсультирует Вас в круглосуточном режиме и без выходных.</p>

<p>Для соединения с оператором звоните с понедельника по пятницу с 08:00 до 17:00, суббота, воскресенье и общероссийские праздничные дни – выходные.</p>

<p>С 21 по 25 число — в период передачи показаний счетчиков, операторы принимают звонки с понедельника по пятницу с&nbsp;8:00&nbsp;до&nbsp;21:00, в выходные с 8.00 до 17:00.</p>

<p>Операторы контактного центра примут показания приборов учета, ответят на вопросы по услугам, включенным в платежный документ, а также помогут оформить заявки на услуги, оказываемые ПАО «РЭСК», и проконсультировать по вопросам, касающимся деятельности сетевых компаний (принадлежность сетей, плановые отключения, контакты сетевых организаций).</p>