<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><div class="alert alert-warning" role="alert" style="margin-bottom:25px">
  Обратите внимание! Оплата выставленных счетов должна производиться ежемесячно <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#Modal_zhk_st155">до&nbsp;10 числа месяца</a>, следующего за расчетным.
</div>
<div class="modal fade" id="Modal_zhk_st155" tabindex="-2" role="dialog"> <!-- модальное ст.155 ЖК РФ-->
  <div class="modal-dialog modal-dialog-centered" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <h3 class="modal-title my-2">Жилищный Кодекс Российской Федерации, Статья 155. Внесение платы за жилое помещение и коммунальные услуги:</h3>
      </div>
      <div class="modal-body">
        <p class="mb-0">1. Плата за жилое помещение и коммунальные услуги вносится ежемесячно до десятого числа месяца, следующего за истекшим месяцем, если иной срок не установлен договором управления многоквартирным домом либо решением общего собрания членов товарищества собственников жилья, жилищного кооператива или иного специализированного потребительского кооператива […]</p>
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-primary" data-dismiss="modal">ОК</button>
      </div>
    </div>
  </div>
</div>

<p>Жители Сахалинской области – клиенты ПАО «ДЭК» могут оплачивать счета-квитанции  следующими способами:</p>
  <ul>
	  <li><a href="../service/">в отделениях «Сахалинэнергосбыта»</a>;</li>
	  <li><a href="https://www.pochta.ru/offices" target="_blank">в  отделениях почтовой связи ФГУП «Почта России»</a>;</li>
	  <li>в терминалах QIWI (Киви);</li>
	  <li>в МУП «Городской   Информационно-Аналитический центр» (г. Южно-Сахалинск);</li>
	<!-- <li>в МУП «Единый расчетно-кассовый центр» (г. Углегорск, улица Свободная, 1);</li> -->
	  <li>в ООО   «Расчетно-кассовый центр» (г. Шахтерск);</li>
	  <li>в банковских учреждениях:
	    <ul>
	      <li><a href="https://www.sberbank.ru/oib/" target="_blank">«Сбербанк России», а также в терминалах банка</a>;</li>
	      <li>АО «Россельхозбанк»;</li>
	      <li>АО «Банк Холмск»;</li>
	      <li>АО КБ «Долинск».</li>
        </ul>
      </li>
  </ul>

<div style="padding:15px 25px; margin:25px 0 35px 0; background-color:#ffecbe; border-color: #FCB661; border-radius:10px; border-width: 2px; border-style: solid; box-shadow: 1px 1px 5px 1px #aaaaaa;">
	<p><strong>Рекомендуем пользоваться оплатой онлайн:</strong></p>
	<ul>
	<li><a href="https://online.sberbank.ru/" target="_blank">в системе «Сбербанк ОнЛ@йн»</a>;</li>
	  <li style="padding-bottom:0">прямая оплата в системе «Город»:</li>
		<ul style="margin-left:10px">
			<li><a href="https://pay.kvartplata.ru/pk/pay.action?srv=84502" target="_blank">электроэнергия</a>;</li>
			<li><a href="https://pay.kvartplata.ru/pk/pay.action?srv=84741" target="_blank">вывоз ТБО</a>;</li>
			<li><a href="https://pay.kvartplata.ru/pk/pay.action?srv=87907" target="_blank">оплата для клиентов ЕРИЦ г.Холмск</a>;</li>
			<li><a href="https://pay.kvartplata.ru/pk/pay.action?srv=86235" target="_blank">оплата услуги по установке/замене ИПУ</a>.</li>
		</ul>
	</ul>
<p>Оплату банковской картой онлайн можно выполнять также через «Личный кабинет», в мобильных приложениях ПАО «ДЭК», «Сбербанк-онлайн», «Квартплата+» (система «Город»).</p>
</div>


<p>Банковские реквизиты для оплаты электрической энергии:</p>
<ul><li>ПАО «Сахалинэнерго»<br>
ИНН 6500000024<br>
КПП 650101001<br>
р/счет 40702810350340008184 в Дальневосточном банке ПАО «Сбербанк» г. Хабаровск<br>
БИК: 040813608<br>
	к/счет 30101810600000000608</li></ul>


<p>Обращаем внимание: при совершении оплаты посредством кредитных и прочих  организаций (банки, ФГУП «Почта России» и пр.) зачисление   денежных средств на  лицевой счет клиента осуществляется в срок от 1   до 3 календарных дней. </p>
  <p> Оплата за электрическую энергию должна производиться  ежемесячно до 25 числа месяца, следующего за расчетным, в соответствии с  пунктом 66 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденных  Постановлением Правительства РФ от 06.05.2011 г. № 354.</p>
<p>Необходимо помнить: нарушение сроков оплаты  приводит к формированию задолженности. ПАО «ДЭК» рекомендует клиентам  своевременно и в полном объеме оплачивать потребленную электроэнергию, а также  хранить оплаченные счета в течение 3-х лет.</p>

<div class="alert alert-success mb-4">ПАО «ДЭК» по-прежнему рекомендует клиентам по возможности воздержаться от визитов в офисы компании и решать все вопросы ЖКХ дистанционно, с помощью электронных сервисов. <b>Если же в вашем окружении есть пожилые родственники и знакомые, убедительно просим позаботиться об их безопасности – рассказать о современных технологиях и помочь в них разобраться.</b></div>

<div class="alert alert-info mb-4" role="alert"><b>Разъяснение по оплате пени</b><br><br>
  Обращаем внимание, если Вам начислена пеня, то оплачивать её необходимо отдельным платежом, в назначении которого указать, что это оплата пени. 
  В противном случае оплаченная вами пеня будет зачислена на ваш лицевой счет как оплата текущего электропотребления, а пеня останется не погашенной.
</div>

<div style="height:25px"><a id="faq" name="faq"></a></div>
<h2>Вопросы и ответы:</h2>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как платить по QR-коду через Сбербанк-Онлайн?</h4>
</div>
<div class="spoiler-text">
	<p>1. Откройте мобильное приложение Сбербанк-Онлайн (если нет, то скачайте из AppStore или GooglePlay).</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_1.jpg" alt="Откройте приложение Сбербанк-Онлайн"></div>
	<p>2. Перейти в раздел «<strong>Платежи»</strong>.</p>
	<p>3. Выберите <strong>«Оплата по QR или штрих-коду»</strong></p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_2.jpg" alt="Выберите Оплату по QR"></div>
	<p>или нажмите на пиктограмму в  верхнем правом углу экрана.</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_3.jpg" alt="или нажмите на пиктограмму"></div>
  <p>4. Наведите камеру на QR или  штрих-код Единого платежного документа (ЕПД).</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_4.jpg" alt="Наведите камеру на QR-код"></div>
  <p>5. Выберите карту списания и  нажмите «Продолжить».</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_5.jpg" alt="Выберите карту списания"></div>
  <p> 6. Сверьте реквизиты получателя и убедитесь в правильности Ваших данных.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_6.jpg" alt="Сверьте реквизиты получателя"></div>
  <p>7. Нажмите продолжить и далее  Подтвердить. Придёт СМС с номера 900, с информацией о платеже.</p>
  <p>8. Сохраните чек оплаты (можно  сделать скриншот или отправить по почте). А можно просто пропустить, чек оплаты  всё равно потом будет храниться в истории операций Сбербанк-Онлайн.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_7.jpg" alt="Сохранить или отправить чек"></div>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Если я не проживал какое-то время в квартире, в которой не установлены приборы учета потребленных услуг, могу ли я получить перерасчет произведенных начислений за коммунальные услуги?</h4>
</div>
<div class="spoiler-text">
	<p>Перерасчет платы за потребленные услуги тепло-и электроснабжения по временному отсутствию потребителя регламентирован Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных Постановлением Правительства РФ № 354 от 06.05.2011г. Согласно п. 91 данных Правил  перерасчет размера платы за коммунальные услуги осуществляется исполнителем в течение 5 рабочих дней после получения письменного заявления потребителя о перерасчете размера платы за коммунальные услуги, поданного до начала периода временного отсутствия потребителя или не позднее 30 дней после окончания периода временного отсутствия потребителя.</p>
	<p>Перерасчет осуществляется по тем жилым помещениям, в которых отсутствует техническая возможность установки прибора учета.</p>
	<p>В качестве документов, подтверждающих продолжительность периода временного отсутствия потребителя по месту постоянного жительства, к заявлению о перерасчете могут прилагаться:</p>
	<p>а) копия командировочного удостоверения или копия решения (приказа, распоряжения) о направлении в служебную командировку или справка о служебной командировке с приложением копий проездных билетов;</p>
	<p>б) справка о нахождении на лечении в стационарном лечебном учреждении или на санаторно-курортном лечении;</p>
	<p>в) проездные билеты, оформленные на имя потребителя;</p>
	<p>г) счета за проживание в гостинице, общежитии или другом месте временного пребывания или их заверенные копии;</p>
	<p>д) документ органа, осуществляющего временную регистрацию гражданина по месту его временного пребывания в установленных законодательством Российской Федерации случаях, или его заверенная копия;</p>
	<p>е) справка организации, осуществляющей вневедомственную охрану жилого помещения, в котором потребитель временно отсутствовал, подтверждающая начало и окончание периода, в течение которого жилое помещение находилось под непрерывной охраной и пользование которым не осуществлялось;</p>
	<p>ж) справка, подтверждающая период временного пребывания гражданина по месту нахождения учебного заведения, детского дома, школы-интерната, специального учебно-воспитательного и иного детского учреждения с круглосуточным пребыванием;</p>
	<p>з) справка консульского учреждения или дипломатического представительства Российской Федерации в стране пребывания, подтверждающая временное пребывание гражданина за пределами Российской Федерации, или заверенная копия документа, удостоверяющего личность гражданина Российской Федерации, содержащего отметки о пересечении государственной границы Российской Федерации при осуществлении выезда из Российской Федерации и въезда в Российскую Федерацию;</p>
	<p>и) справка дачного, садового, огороднического товарищества, подтверждающая период временного пребывания гражданина по месту нахождения дачного, садового, огороднического товарищества;</p>
	<p>к) иные документы, которые, по мнению потребителя, подтверждают факт и продолжительность временного отсутствия потребителя в жилом помещении.</p>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Могу ли я вернуть часть денежных средств в случае переплаты потребленных услуг?</h4>
</div>
<div class="spoiler-text">
	<p>При возврате денежных средств в случае переплаты вам необходимо обратиться в клиентский офис ПАО «ДЭК» с пакетом документов, необходимых для возврата денежных средств:</p>
	<ul><li>заявление;</li>
	<li>паспорт;</li>
	<li>оригинал квитанции с чеком;</li>
	<li>правоустанавливающие документы на данный адрес (если в паспорте указана прописка на другом адресе); </li>
	<li>платежные реквизиты, для возврата денежных средств (возврат оплаченных безналичным способом средств осуществляется только на реквизиты вносящего платеж).</li></ul>
</div>

<div class="spoiler folded">
  <h4 class="sp-hdr">Предоставляет ли ПАО «ДЭК» возможность оплаты задолженности в рассрочку?</h4>
</div>
<div class="spoiler-text">
	<p>В случае затруднительного финансового положения дебитора и невозможности осуществления единовременной оплаты сформировавшейся задолженности, существует возможность заключения соглашения о реструктуризации задолженности.</p>
	<p>Заключение соглашения о реструктуризации задолженности фактически предоставляет клиенту дополнительное время для изыскания финансовых ресурсов, освобождает от уплаты штрафных санкций и отодвигает принудительное взыскание задолженности, в том числе за счет имущества.</p>
	<p>Заключить соглашение о реструктуризации задолженности можно, обратившись в <a href="../service/">ближайший клиентский офис ПАО «ДЭК»</a>. Для заключения соглашения о реструктуризации необходимо иметь при себе паспорт, а также сумму первого взноса (не менее 30% от суммы задолженности).</p>
</div>


<div style="height:15px"></div>
<p>См. также:</p>
<ul>
  <li><a href="files/plat_subag_sakhalin_202311.pdf" class="linkPDF" target="_blank">Перечень платежных субагентов ПАО «ДЭК» на территории Сахалинской области</a></li>
</ul>
<div style="margin:50px 0 25px 0">
  <iframe width="100%" height="432" src="https://www.youtube.com/embed/w0Y6a9kPPIo?rel=0" frameborder="0" allow="accelerometer; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>