<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2009 г.");
?><p><strong>Тарифы на электрическую энергию, поставляемую гарантирующими поставщиками потребителям Приморского края в 2009 году</strong><br />
  установлены Постановлением Департамента по тарифам Приморского края №34/6 от 10 декабря 2008 г.<br />
</p>
<ul>
	<li><a id="fm_file" href="files/tariffs-081210-34_6.pdf" target="_blank" title="Открыть документ (PDF)">Открыть документ (PDF)</a></li>
</ul>
<table style="border=1, cellspacing=2, cellpadding=3">
	<tbody>
		<tr>
			<th rowspan="2">№ п/п&nbsp; </th>
			<th rowspan="2">Группа потребителей</th>
			<th rowspan="2">Ед. изм. </th>
			<th colspan="4">Диапазоны напряжения</th>
		</tr>
		<tr>
			<th>ВН</th>
			<th>СН-I</th>
			<th>СН-II</th>
			<th>НН</th>
		</tr>
		<tr align="center">
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
			<td>6</td>
			<td>7</td>
		</tr>
		<tr bgcolor="#f5f5f5">
			<td>1.</td>
			<td colspan="6">Прочие потребители (без НДС)</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>Одноставочный тариф</td>
			<td>коп./кВт.ч</td>
			<td>221</td>
			<td>275</td>
			<td>285</td>
			<td>307</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td colspan="6">Двухставочный тариф</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- плата за мощность</td>
			<td>руб./кВт в  месяц</td>
			<td>675</td>
			<td>770</td>
			<td>815</td>
			<td>-</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>-  плата за энергию</td>
			<td>коп./кВт.ч</td>
			<td>115</td>
			<td>146</td>
			<td>153</td>
			<td>-</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td colspan="6">Тарифы, дифференцированные по зонам суток</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- ночная зона</td>
			<td>коп./кВт.ч</td>
			<td>115</td>
			<td>146</td>
			<td>153</td>
			<td>170</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- полупиковая зона</td>
			<td>коп./кВт.ч</td>
			<td>221</td>
			<td>275</td>
			<td>285</td>
			<td>307</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- пиковая зона</td>
			<td>коп./кВт.ч</td>
			<td>410</td>
			<td>513</td>
			<td>522</td>
			<td>584</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td colspan="6">Электроэнергия, отпускаемая для отопления и горячего водоснабжения зданий</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- ночная зона</td>
			<td>коп./кВт.ч</td>
			<td>-</td>
			<td>-</td>
			<td>153</td>
			<td>170</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- остальное время суток</td>
			<td>коп./кВт.ч</td>
			<td>-</td>
			<td>-</td>
			<td>583</td>
			<td>630</td>
		</tr>
		<tr bgcolor="#f5f5f5">
			<td>2.</td>
			<td colspan="6">Бюджетные потребители (без НДС)&nbsp; </td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>Одноставочный тариф</td>
			<td>коп./кВт.ч</td>
			<td>261</td>
			<td>261</td>
			<td>261</td>
			<td>261</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td colspan="6">Тарифы, дифференцированные по зонам суток</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- ночная зона</td>
			<td>коп./кВт.ч</td>
			<td>135</td>
			<td>135</td>
			<td>135</td>
			<td>135</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- полупиковая зона</td>
			<td>коп./кВт.ч</td>
			<td>261</td>
			<td>261</td>
			<td>261</td>
			<td>261</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- пиковая зона</td>
			<td>коп./кВт.ч</td>
			<td>410</td>
			<td>410</td>
			<td>410</td>
			<td>410</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td colspan="6">Электроэнергия, отпускаемая для отопления и горячего водоснабжения зданий</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- ночная зона</td>
			<td>коп./кВт.ч</td>
			<td>135</td>
			<td>135</td>
			<td>135</td>
			<td>135</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>- остальное время суток</td>
			<td>коп./кВт.ч</td>
			<td>485</td>
			<td>485</td>
			<td>485</td>
			<td>485</td>
		</tr>
		<tr bgcolor="#f5f5f5">
			<td>4.</td>
			<td>Организации, оказывающие услуги по передаче электрической энергии, приобретающие ее в целях компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании (без НДС)</td>
			<td>коп./кВт.ч</td>
			<td>127,93</td>
			<td>127,93</td>
			<td>127,93</td>
			<td>127,93</td>
		</tr>
	</tbody>
</table>
<h3>Примечания: </h3>
<p>
<strong>1. Зоны суток:</strong>
</p>
<table border="0" cellspacing="0">
	<tbody>
		<tr valign="top">
			<td>
			<table border="1" cellspacing="2" cellpadding="2">
				<tbody>
					<tr bgcolor="#f5f5f5">
						<td colspan="2">Пиковая зона:</td>
					</tr>
					<tr>
						<td>январь, февраль</td>
						<td>с 9 ч. до 11 ч.;<br />
						с 19 ч. до 23 ч.;</td>
					</tr>
					<tr>
						<td>март, октябрь</td>
						<td>с 9 ч. до 12 ч.;<br />
						с 20 ч. до 23 ч.;</td>
					</tr>
					<tr>
						<td>апрель</td>
						<td>с 10 ч. до 12 ч.;<br />
						с 21 ч. до 24 ч.;</td>
					</tr>
					<tr>
						<td>май-август</td>
						<td>с 10 ч. до 12 ч.;<br />
						с 22 ч. до 24 ч.;</td>
					</tr>
					<tr>
						<td>сентябрь</td>
						<td>с 10 ч. до 12 ч.;<br />
						с 21 ч. до 23 ч.;</td>
					</tr>
					<tr>
						<td>ноябрь, декабрь</td>
						<td>с 9 ч. до 11 ч.;<br />
						с 18 ч. до 22 ч.</td>
					</tr>
				</tbody>
			</table>
			</td>
			<td>&nbsp;&nbsp;&nbsp;</td>
			<td>
			<table border="1" cellspacing="2" cellpadding="2">
				<tbody>
					<tr bgcolor="#f5f5f5">
						<td colspan="2">Полупиковая зона:</td>
					</tr>
					<tr>
						<td>январь, февраль</td>
						<td>с 8 ч. до 9 ч.;<br />
						с 11 ч. до 19 ч.;<br />
						с 23 ч. до 24 ч.;</td>
					</tr>
					<tr>
						<td>март, октябрь</td>
						<td>с 8 ч. до 9 ч.; <br />
						с 12 ч. до 20 ч.; <br />
						с 23 ч. до 24 ч.;</td>
					</tr>
					<tr>
						<td>апрель</td>
						<td>с 8 ч. до 10 ч.; <br />
						с 12 ч. до 21 ч.;</td>
					</tr>
					<tr>
						<td>май-август</td>
						<td>с 8 ч. до 10 ч.;<br />
						с 12 ч. до 22 ч.;</td>
					</tr>
					<tr>
						<td>сентябрь</td>
						<td>с 8 ч. до 10 ч.; <br />
						с 12 ч. до 21 ч.; <br />
						с 23 ч. до 24 ч.;</td>
					</tr>
					<tr>
						<td>ноябрь, декабрь</td>
						<td>с 8 ч. до 9 ч.;<br />
						с 11 ч. до 18 ч.;<br />
						с 22 ч. до 24 ч.</td>
					</tr>
				</tbody>
			</table>
			</td>
		</tr>
	</tbody>
</table>
<p>
Ночная зона - с 24 ч. до 8 ч.
</p>
<p>
В воскресные и праздничные дни пиковая зона равна полупиковой, полупиковая - ночной.<br />
Пиковая зона субботних дней оплачивается по пиковой тарифной ставке рабочего дня, уменьшенной с учетом коэффициента К=0,7, но не ниже полупиковой тарифной ставки рабочего дня.
</p>
<p>
<strong>2. Места общего пользования</strong> - работа лифтов, лифтовые диспетчерские, освещение лестничных клеток, работа насосов, освещение придомовой территории и др.
</p>
<p>
<strong> 3. ВН </strong>- высокое напряжение 110 кВ и выше,<br />
<strong> СН-I </strong>- среднее напряжение 35 кВ,<br />
<strong> СН-II </strong>- среднее напряжение 20 кВ - 1 кВ, <br />
<strong> НН </strong>- низкое напряжение 0,4 кВ и ниже.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>