<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2017 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 40px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую гарантирующим поставщиком ПАО ДЭК» покупателям  на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категория потребителей на 2017 год»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161230_77_10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2016 № 77/10</a></p>
</div>
  
<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2017 год»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161230_77_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.12.2016 № 77/2</a></p>
	<ul><li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 30 декабря 2016 года № 77/2»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20170111_1_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 11.01.2017 № 1/2</a></li></ul>

<p>«Об установлении тарифов для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, покупающих электрическую энергию  для компенсации потерь электрической энергии у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») на 2017 год»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161230_77_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2016 № 77/1</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов)  на   электрическую энергию (мощность), производимую электростанциями <strong>АО  «Дальневосточная энергетическая управляющая компания»</strong>, с  использованием  которых осуществляется производство и  поставка электрической энергии (мощности) на розничном рынке на территории  Приморского края, не объединенной  в  ценовую зону оптового рынка, на период с 01.01.2017 по 31.12.2017»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161229_76_25.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2016 № 76/25</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт» г.  Владивосток), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края, объединенной в неценовые зоны оптового рынка, на 2017 год»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161230_77_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2016 № 77/9</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категория потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161230_77_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2016 № 77/11</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Прочие документы</div>
<div class="spoiler-text">
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2017 год (за исключением населения и (или) приравненных к нему категорий»<br />
<a href="/organisations/tariffs/2017/fas_prikaz_20161226_1868_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ ФАС России от 26.12.2016 № 1868/16</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Тернейского, Ольгинского и Чугуевского муниципальных районов Приморского края на территориях, не объединенных в ценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161228_75_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 75/7</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>КГУП «Примтеплоэнерго»</strong> (гарантирующий поставщик), с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям Тернейского муниципального района Приморского края на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161130_62_19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.11.2016 № 62/19</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>ООО «Эколюкс»</strong>, с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям в/ч пгт. Терней и в/ч п. Малая Кема Тернейского муниципального района, в/ч с. Чугуевка Чугуевского муниципального района, в/ч п. Тимофеевка Ольгинского муниципального района на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="/organisations/tariffs/2017/prim_tariffs_20161228_75_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 75/4</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Приморском крае на 2017 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2017/prim_prognoznye_tseny_2017.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>