<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2018 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 40px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую гарантирующим поставщиком ПАО «ДЭК» покупателям  на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категориям потребителей на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20171227_77_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 77/3</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/3<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20180622_29_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.06.2018 № 29/3</a></li>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/3»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20181226_72_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2018 № 72/2</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20171227_77_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 77/1</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/1 «Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20180126_5_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.01.2018 № 5/1</a></li>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/1 «Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20180622_29_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.06.2018 № 29/1</a></li>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/1 «Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20181225_71_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2018 № 71/1</a></li>
</ul>

<p>«Об установлении тарифов для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, покупающих электрическую энергию  для компенсации потерь электрической энергии у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20171227_77_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 77/11</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/11 «Об установлении тарифов для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, покупающих электрическую энергию  для компенсации потерь электрической энергии у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20180622_29_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.06.2018 № 29/4</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов)  на   электрическую энергию (мощность), производимую электростанциями <strong>АО  «Дальневосточная энергетическая управляющая компания»</strong>, с  использованием  которых осуществляется производство и  поставка электрической энергии (мощности) на розничном рынке на территории  Приморского края, не объединенной  в  ценовую зону оптового рынка, на период с 01.01.2018 по 31.12.2018»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20171220_73_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.12.2017 № 73/3</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Тернейского, Ольгинского и Чугуевского муниципальных районов Приморского края на территориях, не объединенных в ценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20171123_65_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2017 № 65/1</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 23 ноября 2017 года № 65/1 «Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Тернейского, Ольгинского и Чугуевского муниципальных районов Приморского края на территориях, не объединенных в ценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20180321_13_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 21.03.2018 № 13/3</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края, объединенной в неценовые зоны оптового рынка, на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20171227_77_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 77/2</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/2 «Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края, объединенной в неценовые зоны оптового рынка, на 2018 год»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20180622_29_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.06.2018 № 29/2</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20171227_77_12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 77/12</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 27 декабря 2017 года № 77/12 «Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br />
<a href="/organisations/tariffs/2018/prim_tariffs_20180622_29_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.06.2018 № 29/5</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Приморском крае на 2018 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2018/prim_prognoznye_tseny_2018.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>