<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2019 г.");
?>
<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую гарантирующим поставщиком ПАО «ДЭК» покупателям  на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категориям потребителей на 2019 год»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181226_72_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2018 № 72/6</a></p>
<ul><li>«О внесении изменений в некоторые постановления департамента по тарифам Приморского края»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20190626_24_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.06.2019 № 24/6</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181226_72_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2018 № 72/4</a></p>

<p>«Об установлении тарифов для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, покупающих электрическую энергию  для компенсации потерь электрической энергии у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») на 2019 год»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181226_72_15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2018 № 72/15</a></p>

<ul><li>«О внесении изменений в некоторые постановления департамента по тарифам Приморского края»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20190626_24_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.06.2019 № 24/6</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края, объединенной в неценовые зоны оптового рынка, на 2019 год»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181226_72_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2018 № 72/5</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов)  на   электрическую энергию (мощность), производимую электростанциями <strong>АО  «Дальневосточная энергетическая управляющая компания»</strong>, с  использованием  которых осуществляется производство и  поставка электрической энергии (мощности) на розничном рынке на территории  Приморского края, не объединенной  в  ценовую зону оптового рынка, на период с 01.01.2019 по 31.12.2019»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181219_69_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 69/8</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 19 декабря 2018 года № 69/8»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20190626_24_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.06.2019 № 24/2</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Тернейского, Ольгинского и Чугуевского муниципальных районов Приморского края на территориях, не объединенных в ценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181213_68_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.12.2018 № 68/1</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>КГУП «Примтеплоэнерго»</strong> (гарантирующий поставщик), с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям <strong>Тернейского муниципального района</strong> Приморского края на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181212_67_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 12.12.2018 № 67/9</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>ООО «ДВ Энергетика»</strong>, с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям <strong>в/ч пгт. Терней и в/ч с. Малая Кема Тернейского муниципального района, в/ч с. Чугуевка Чугуевского муниципального района, в/ч пос. Тимофеевка Ольгинского муниципального района</strong> на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20181212_67_12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 12.12.2018 № 67/12</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br />
<a href="/organisations/tariffs/2019/prim_tariffs_20191226_72_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2018 № 72/16</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Приморском крае на 2019 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2019/prim_prognoznye_tseny_2019.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>