<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2020 г.");
?>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая компания» покупателям  на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категориям потребителей, на 2020 год»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191226_67_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2019 № 67/2</a></p>
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2020 год (за исключением населения и (или) приравненных к нему категорий»<br>
	<a href="/organisations/tariffs/2020/fas_zony_sutok_20191217_1683_19.pdf" target="_blank" title="Открыть файл" class="linkPDF">
	Приказ Федеральной антимонопольной службы (ФАС России) от 17 декабря 2019 г. № 1683/19</a>
</p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2020 год»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191226_67_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2019 № 67/1</a></p>

<p>«Об установлении тарифов для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, покупающих электрическую энергию  для компенсации потерь электрической энергии у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), на 2020 год»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191219_65_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2019 № 65/4</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края, объединенной в неценовые зоны оптового рынка, на 2020 год»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191219_65_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2019 № 65/3</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов)  на   электрическую энергию (мощность), производимую электростанциями <strong>АО  «Дальневосточная энергетическая управляющая компания - ГенерацияСети»</strong>, с  использованием  которых осуществляется производство и  поставка электрической энергии (мощности) на розничном рынке на территории  Приморского края, не объединенной  в  ценовую зону оптового рынка, на период с 01.01.2020 по 31.12.2020»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191218_64_14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 64/14</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>КГУП «Примтеплоэнерго»</strong> (гарантирующий поставщик), с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям <strong>Тернейского муниципального района</strong> Приморского края на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191010_44_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 10.10.2019 № 44/5</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>ООО «ДВ Энергетика»</strong>, с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям <strong>в/ч пгт. Терней и в/ч с. Малая Кема Тернейского муниципального района, в/ч с. Чугуевка Чугуевского муниципального района, в/ч пос. Тимофеевка Ольгинского муниципального района</strong> на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191024_48_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.10.2019 № 48/1</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Тернейского, Ольгинского и Чугуевского муниципальных районов Приморского края на территориях, не объединенных в ценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191211_61_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 11.12.2019 № 61/8</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br />
<a href="/organisations/tariffs/2020/prim_tariffs_20191226_67_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2019 № 67/3</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Приморском крае на 2020 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2020/prim_prognoznye_ceny_2020.zip" target="_blank" title="Скачать файл" class="linkZIP">Скачать файл</a>  </li>
</ul>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>