<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2021 г.");
?>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая компания» покупателям  на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категориям потребителей, на 2021 год»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201225_69_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2020 № 69/3</a></p>

	<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2021 год (за исключением населения и (или) приравненных к нему категорий)»<br>
	<a href="/organisations/tariffs/2021/fas_zony_sutok_20201224_1265_20.pdf" target="_blank" title="Открыть файл" class="linkPDF">
	Приказ Федеральной антимонопольной службы (ФАС России) от 24 декабря 2020 г. № 1265/20</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2021 год»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201225_69_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2020 № 69/1</a></p>

<p>«Об установлении тарифов для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, покупающих электрическую энергию  для компенсации потерь электрической энергии у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), на 2021 год»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201225_69_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2020 № 69/4</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края, объединенной в неценовые зоны оптового рынка, на 2021 год»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201225_69_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2020 № 69/2</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов)  на   электрическую энергию (мощность), производимую электростанциями <strong>АО  «Дальневосточная энергетическая управляющая компания - ГенерацияСети»</strong>, с  использованием  которых осуществляется производство и  поставка электрической энергии (мощности) на розничном рынке на территории  Приморского края, не объединенной  в  ценовую зону оптового рынка, на период с 01.01.2021 по 31.12.2021»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201217_65_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 17.12.2020 № 65/8</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</h3></div>
<div class="spoiler-text">
<p>«О внесении изменений в постановление департамента по тарифам Приморского края от 10 октября 2019 года № 44/5 «Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>КГУП «Примтеплоэнерго»</strong> (гарантирующий поставщик), с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям Тернейского муниципального района Приморского края на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201216_64_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 64/5</a></p>

<p>«О внесении изменений в постановление департамента по тарифам Приморского края от 24 октября 2019 года № 48/1 «Об установлении цен (тарифов) на электрическую энергию (мощность), производимую электростанциями <strong>ООО «ДВ Энергетика»</strong>, с использованием которых осуществляется производство и поставка электрической энергии (мощности) потребителям в/ч пгт Терней и в/ч с. Малая Кема Тернейского муниципального района, в/ч с. Чугуевка Чугуевского муниципального района, в/ч пос. Тимофеевка Ольгинского муниципального района на розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка»»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201216_64_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 64/1</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«О внесении изменений в постановление департамента по тарифам Приморского края от 11 декабря 2019 года № 61/8 «Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Тернейского, Ольгинского и Чугуевского муниципальных районов Приморского края на территориях, не объединенных в ценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201223_67_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.12.2020 № 67/1</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br>
<a href="/organisations/tariffs/2021/prim_tariffs_20201225_69_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2020 № 69/5</a></p>
<ul>
  <li>«О внесении изменений в постановление агентства по тарифам Приморского края от 25 декабря 2020 года № 69/5»<br>
    <a href="/organisations/tariffs/2021/prim_tariffs_20210113_1_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.01.2021 № 1/1</a></li>
</ul>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Приморском крае на 2021 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2021/prim_prognoznye_ceny_2021.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>