<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2022 г.");
?><div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая компания» покупателям  на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категориям потребителей, на 2022 год»<br>
<a href="/organisations/tariffs/2022/prim_tariffs_20211224_60_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2021 № 60/16</a></p>

	<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2022 год (за исключением населения и (или) приравненных к нему категорий)»<br>
	<a href="/organisations/tariffs/2022/fas_zony_sutok_20211214_1414_21.pdf" target="_blank" title="Открыть файл" class="linkPDF">
	Приказ Федеральной антимонопольной службы (ФАС России) от 14 декабря 2021 № 1414/21</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2022 год»<br>
<a href="/organisations/tariffs/2022/prim_tariffs_20211224_60_14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2021 № 60/14</a></p>

<p>«Об установлении тарифов на электрическую энергию для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, покупающих электрическую энергию  для компенсации потерь электрической энергии у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), на 2022 год»<br>
<a href="/organisations/tariffs/2022/prim_tariffs_20211224_60_15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2021 № 60/15</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края, объединенной в неценовые зоны оптового рынка, на 2022 год»<br>
<a href="/organisations/tariffs/2022/prim_tariffs_20211216_56_27.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2021 № 56/27</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов)  на   электрическую энергию (мощность), поставляемую производителем <strong>АО  «Дальневосточная энергетическая управляющая компания - ГенерацияСети»</strong>, функционирующим на территории неценовой зоны оптового рынка – Приморский край, гарантирующим поставщикам»<br>
<a href="/organisations/tariffs/2022/prim_tariffs_20211215_55_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.12.2021 № 55/9</a> </p></div>


<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«О внесении изменений в постановление департамента по тарифам Приморского края от 11 декабря 2019 года № 61/8 «Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Тернейского, Ольгинского и Чугуевского муниципальных районов Приморского края на территориях, не объединенных в ценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»»<br>
<a href="/organisations/tariffs/2022/prim_tariffs_20211224_60_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2021 № 60/7</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br>
<a href="/organisations/tariffs/2022/prim_tariffs_20211224_60_17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2021 № 60/17</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Приморском крае на 2022 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2022/prim_prognoznye_ceny_2022.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>