<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2014 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 40px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Информационные письма</div>
<div class="spoiler-text">
<p><a href="files/prim-inf-pismo-140121-27-155.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Информационное письмо Департамента по тарифам Приморского края от 21.01.2014 № 27/155</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и приравненным к нему категориям потребителей на 2014 год»<br />
<a href="files/prim-tariffs-131225-82-27.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/27</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 25 декабря 2013 года № 82/27»<br />
    <a href="files/prim-tariffs-140409-11-22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 09.04.2014 № 11/22</a></li>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 25 декабря 2013 года № 82/27»<br />
    <a href="files/prim-tariffs-140627-25-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.06.2014 № 25/2</a></li>
</ul>
</div>
  
<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ОАО «ДЭК» (филиал «Дальэнергосбыт» г.Владивосток) расположенного на территории Приморского края, на 2014 год»<br />
<a href="files/prim-tariffs-131225-82-36.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/36</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 25 декабря 2013 года № 82/36»<br />
    <a href="files/prim-tariffs-140122-1-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.01.2014 № 1/5</a></li>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 25 декабря 2013 года № 82/36»<br />
    <a href="files/prim-tariffs-140416-12-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.04.2014 № 12/3</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых котловых тарифов на услуги по передаче электрической энергии по сетям Приморского края на 2014 год»<br />
<a href="files/prim-tariffs-131220-81-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.12.2013 № 81/2</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 20 декабря 2013 года № 81/2»<br />
    <a href="files/prim-tariffs-140129-2-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.01.2014 № 2/8</a></li>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 20 декабря 2013 года № 81/2»<br />
    <a href="files/prim-tariffs-140627-25-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.06.2014 № 25/1</a></li>
</ul>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии на территории Приморского края»<br />
<a href="files/prim-tariffs-131219-80-28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2013 № 80/28</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 19 декабря 2013 года № 80/28»<br />
    <a href="files/prim-tariffs-140129-2-6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.01.2014 № 2/6</a></li>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 19 декабря 2013 года № 80/28»<br />
    <a href="files/prim-tariffs-140924-43-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.09.2014 № 43/4</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Оборонэнергосбыт»</strong> на территории Приморского края, функционирующих на территориях, объединенных в неценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-131225-82-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/13</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 25 декабря 2013 года № 82/13»<br />
    <a href="files/prim-tariffs-140627-25-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.06.2014 № 25/4</a></li>
</ul>
<p>«Об установлении  тарифов на электрическую энергию, отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал 
  «Дальэнергосбыт») энергосбытовой организации <strong>ООО «Русэнергоресурс»</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка (Приморский край)»<br />
<a href="files/prim-tariffs-131225-82-26.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013  № 82/26</a></p>
<p>«Об установлении цен (тарифов) на  электрическую энергию, отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «Энергосбыт»</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка (Приморский край)»<br />
<a href="files/prim-tariffs-131225-82-35.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/35</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 25 декабря 2013 года № 82/35»<br />
    <a href="files/prim-tariffs-140815-36-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.08.2014 № 36/2</a></li>
</ul>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Дальнегорская электросеть»</strong>, функционирующих на территориях,  объединенных в неценовые зоны оптового рынка»<br />
  <a href="files/prim-tariffs-131225-82-38.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/38</a></p>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросеть» г. Арсеньев</strong>, функционирующих на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-131225-82-39.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/39</a></p>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросервис» г. Дальнереченск</strong>, функционирующих на территориях, объединенных в неценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-131225-82-40.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/40</a></p>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросервис» г. Лесозаводск</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка»<br />
  <a href="files/prim-tariffs-131225-82-41.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013  № 82/41</a></p>
<p>«Об установлении тарифов на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «Русэнергосбыт»</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка (Приморский край)»<br />
<a href="files/prim-tariffs-131225-82-50.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013  № 82/50</a></p>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ЗАО «Альянс-энерго»</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-140319-8-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.03.2014  № 8/12</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 19 марта 2014 года № 8/12»<br />
    <a href="files/prim-tariffs-140917-42-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 17.09.2014 № 42/5</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), производимую электростанциями ОАО «ДВЭУК», с использованием которых осуществляется производство и поставка электрической энергии (мощности) на розничном рынке на территории Приморского края, не объединенной в ценовую зону оптового рынка на период с 01.01.2014 года по 31.12.2014 года»<br />
<a href="files/prim-tariffs-131218-79-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2013  № 79/3</a></p>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), производимую электростанциями ОАО «Тернейлес», с использованием которых осуществляется производство и поставка электрической энергии (мощности) на розничном рынке на территории Приморского края, не объединенной в ценовую зону оптового рынка на 2014 год»<br />
<a href="files/prim-tariffs-140903-40.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.09.2014 № 40</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ОАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, услуги по передаче электрической энергии (мощности) которым оказываются только с использованием объектов электросетевого хозяйства, входящих в единую национальную (общероссийскую) электрическую сеть, по договорам энергоснабжения энергосбытовой компанией ОАО «Дальневосточная энергетическая компания»<br />
<a href="files/prim-tariffs-131225-82-17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 82/17</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>