<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block"><br>
        <p>Договор (контракт) энергоснабжения заключается без проведения соответствующих конкурсных процедур, в
            соответствии с п. 29 ч.1 ст.93 <strong>Федерального закона от 05.04.2013 №&nbsp;44-ФЗ "О контрактной системе
                в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд" (далее –
                Закон № 44-ФЗ). </strong></p>

        <p>Порядок заключения договора (контракта) энергоснабжения и последующее его исполнение регламентируется
            Основными положениями функционирования розничных рынков электрической энергии, утвержденными постановлением
            Правительства РФ № 442 от 04.05.2012 (далее – Основные положения). Нормами Закона о контрактной системе
            специфика отношений в сфере энергоснабжения и конкретные особенности исполнения договоров (контрактов) в
            данной сфере не учитываются. Указанная позиция по применению законодательства отражена в Обзоре судебной
            практики ВС РФ № 3 (2016), утвержденном Президиумом ВС РФ
            19.10.2016.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

        <p>Цена договора (контракта) энергоснабжения может быть изменена сторонами, с учетом п. 10 ч. 1 ст. 95
            Федерального закона от 05.04. 2013 №&nbsp;44-ФЗ"О контрактной системе в сфере закупок товаров, работ, услуг
            для обеспечения государственных и муниципальных нужд", в процессе исполнения договора (контракта)
            энергоснабжения. Ссылка на соглашение изменения цены договора (контракта) энергоснабжения.</p>

    </div>
</section>