<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Актуальные вопросы и ответы");
?><p><em>по расчетам за тепловую энергию и горячее водоснабжение</em></p>
<h3><strong>Вопрос<em>:  Получили квитанцию с  начислением по отоплению, горячей воде и электроэнергии от  филиала ПАО «ДЭК» - «Дальэнергосбыт». Так как Энергосбыт не является  тепловой компанией, не предъявит ли  нам  «ДГК» повторно эти же суммы к оплате?</em></strong></h3>
<p><strong>Ответ:</strong> Да, действительно АО  «ДГК» является поставщиком услуг горячего водоснабжения и теплоснабжения.  Филиал ПАО «ДЭК» -<strong> «</strong>Дальэнергосбыт<strong>» </strong>производит расчет начислений за  коммунальные услуги  - ГВС  и тепло, формирует и направляет потребителям  единые платежные документы в рамках исполнения функций по сбыту тепловой  энергии на основании Агентского договора с АО «ДГК».  Предъявление повторно этих же сумм к оплате со  стороны АО «ДГК» неправомерно.</p>
<p> Правительство Российской  Федерации пришло к выводу, что необходимо создать структуры, которые бы  обеспечили прием платежей и консультацию жителей методом «одного окна», так  называемые Единые расчётно-кассовые центры. Это удобно для жителей. Если  несколько квитанций соединить в одну, то ее стоимость уменьшится ровно во  столько раз, сколько платежей в ней будет. </p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  В  новом едином платежном документе от ДЭК и ДГК лицевые счета остались  прежние?</em></strong></h3>
<p><strong>Ответ: </strong>Действительно,  ваши лицевые счета остались без изменений. Т.е. такие, как вы получали отдельно.  Как за тепло, так и за свет.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  Я  оплатила долг за отопление и ГВС, но в квитанции сумма задолженности осталась.  Почему и куда нужно обратиться?</em></strong></h3>
<p><strong>Ответ:</strong> Формирование счет-квитанций  осуществляется в период с 26 по последнее число текущего месяца. В случае  оплаты задолженности после 25 числа, возможно отсутствие информации об оплате в  счет-квитанции. Для получения информации о наличии задолженности необходимо  обратиться <a href="../service/">в любой клиентский офис ПАО «ДЭК»</a> или позвонить на Единую телефонную линию ПАО «ДЭК» 8 (800) 234-7-777.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong> <strong><em>Мне  не пришла единая  квитанция за свет и  тепло, что делать? Какие сроки доставки квитанций?</em></strong></h3>
<p><strong>Ответ: </strong>В  случае неполучения квитанции в срок до 10-го числа, абонент имеет право обратиться  <a href="../service/">в любой клиентский офис ПАО «ДЭК»</a>, либо распечатать электронную  квитанцию воспользовавшись услугой <a href="http://omnius.dvec.ru/" target="_blank">«Личный кабинет»</a>. Так же, для своевременного  получения платежного документа предлагаем потребителям <a href="../receipts/">отказаться от квитанции  на бумажном носителе и получать ее на электронную почту</a>.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong> <strong><em>Можно  получать электронную квитанцию  на  мою  электронную почту?</em></strong></h3>
<p><strong>Ответ: </strong>Действительно, мы  предлагаем отказаться от бумажных квитанций и перейти  на их получение по электронной  почте. Это позволит потребителям иметь постоянный доступ к платежному документу  для своевременной оплаты (даже находясь за пределами региона, например, в  командировке); свести к минимуму вероятность потери квитанции при доставке и  неправомерного доступа к личной информации.   Чтобы получать квитанции и важную информацию по электронной почте,  необходимо заполнить специальную анкету.</p>
<p> Передать  анкету на бумаге можно несколькими способами:</p>
<ul>
  <li>опустить в ящик для приема показаний в офисах ДЭК;<br />
    </li>
  <li>принести лично в офис ДЭК или передать агенту по сбыту при его посещении вашего  дома/квартиры;<br />
    </li>
  <li>отправить почтой по адресу обслуживающего вас отделения «Дальэнергосбыта».</li>
</ul>
<p> Отказ  от получения бумажных квитанций вы можете оформить <a href="../receipts/">в режиме онлайн на сайте ПАО  «ДЭК»</a>. Здесь же вы можете оформить заявку на возобновление  отправки в ваш адрес бумажных счетов.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>У нас во дворе порыв теплотрассы. Примите  меры.</em></strong></h3>
<p><strong>Ответ: </strong>Вам необходимо сообщить об аварийной  ситуации в Вашу управляющую компанию или аварийную службу.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>В нашем подъезде в квартирах холодно. 17°. Квитанции приходят без  каких-либо изменений. Необходимо разобраться с этим.</em></strong></h3>
<p><strong>Ответ: </strong>Вам следует обратиться в Управляющую  компанию, которая обслуживает ваш дом для составления акта о некачественно  предоставленной услуге, для того чтобы Вам был сделан перерасчет.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>У меня закончился срок поверки прибора учета  горячей воды, отопления. Что делать?</em></strong></h3>
<p><strong>Ответ: </strong>Вам  необходимо обратиться в Вашу управляющую компанию (ТСЖ) или в организации,  осуществляющие замену (установку) индивидуальных приборов учета. После замены  (установки) необходимо предоставить информацию по новому прибору учета (акт  установки, паспорт ИПУ) <a href="../service/">в любой клиентский офис ПАО «ДЭК»</a>.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Почему  в квитанции расчет по нормативу при наличии прибора учета по ГВС?</em></strong></h3>
<p><strong>Ответ: </strong>Срок  поверки Ваших приборов учета на горячую воду истек, в связи  с этим размер платы определяется  исходя из рассчитанного среднего объема потребления коммунального ресурса,  определенного по показаниям прибора учета за период не менее   6 месяцев. Теперь Вам начисляется  норматив. Вам необходимо сделать поверку Ваших приборов учета и предоставить подтверждающие  документы <a href="../service/">в любой клиентский офис ПАО «ДЭК»</a>.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Я купила квартиру, мне необходимо изменить  ФИО в квитанции.</em></strong></h3>
<p><strong>Ответ:</strong> Для открытия лицевого счета в многоквартирном жилом доме Вам необходимо предоставить  документы, удостоверяющие личность собственников жилого помещения, подтверждающие  законность владения или право проживания, <a href="../service/">в офис ПАО «ДЭК»</a>. </p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Какой порядок действий при подключении  тепловых сетей к частному дому?</em></strong></h3>
<p><strong>Ответ: </strong>Во-первых, необходимо получить  технические условия подключения (далее – ТУ) объекта к сетям  инженерно-технического обеспечения. Для этого необходимо подать <a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9E%D0%B1%D1%80%D0%B0%D0%B7%D0%B5%D1%86%20%D0%B7%D0%B0%D1%8F%D0%B2%D0%BA%D0%B8%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">заявку на выдачу ТУ</a>  с приложением&nbsp;<a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C%20%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%BE%D0%B2%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">необходимых документов</a> в адрес  АО «ДГК» (теплосетевой организации).</p>
<p> Во-вторых,  заключить договор теплоснабжения. Для заключения договора теплоснабжения  заявитель направляет в ПАО «ДЭК» заявление   на заключение договора теплоснабжения, содержащее следующие сведения:</p>
<ul>
  <li> полные фамилия, имя, отчество заявителя;</li>
  <li> место жительства физического лица;</li>
  <li> местонахождение теплопотребляющих установок и  место их подключения к системе теплоснабжения (тепловой ввод);</li>
  <li> удостоверенные в установленном порядке копии  правоустанавливающих документов (в том числе свидетельство о государственной  регистрации прав на недвижимое имущество и сделок с ним), подтверждающих право  собственности и (или) иное законное право потребителя в отношении объектов  недвижимости (здания, строения, сооружения), в которых расположены  теплопотребляющие установки (при наличии);</li>
  <li>документы,  подтверждающие подключение теплопотребляющих установок заявителя к системе  теплоснабжения (в качестве документов, подтверждающих подключение  теплопотребляющих установок заявителя в установленном порядке к системе  теплоснабжения, используются выданные акты о подключении, присоединении,  технические условия с отметкой об их исполнении, наряды-допуски теплоснабжающих  организаций). </li>
  <li>сведения  об имеющихся приборах учета тепловой энергии, теплоносителя и их технические  характеристики.</li>
</ul>
<p>В случае  отсутствия необходимых документов, заявителю в течение 6 рабочих дней с даты  получения запроса направляется по указанным в запросе контактным данным  уведомление о необходимости представления недостающих документов.</p>

<p>&nbsp;</p>
<h3>Вопрос:  <em>Для  чего с Клиентов требуют копию технического паспорта жилого помещения и справку  о составе семьи, если они оплачивают услуги по приборам учета?</em></h3>
<p><strong>Ответ: </strong>Копии технических паспортов  жилых помещений и справки о составе семьи запрашиваются ПАО «ДЭК» для получения  достоверной информации о количестве комнат в жилых помещениях и количестве  зарегистрированных в них граждан соответственно.</p>
<p> Отсутствие достоверной  информации о количестве комнат в жилых помещениях Клиентов и количестве  проживающих лиц, в случае выхода прибора учета из строя или его утраты, может  привести к неправильному применению нормативов потребления электроэнергии, что  повлечет нарушение прав Клиента.</p>

<p>&nbsp;</p>
<h3>Вопрос:  <em><strong>Где и как можно оплатить  Единый платежный документ ПАО «ДЭК»</strong>?</em></h3>
<p><strong>Ответ: </strong>Все способы оплаты указаны на странице «Расчеты за тепловую энергию».</p>

<p>&nbsp;</p>
<h3>Вопрос:  <em><strong>Где можно получить информацию  о задолженности по оплате коммунальных услуг?</strong></em></h3>
<p><strong>Ответ: </strong>Информацию  о задолженности Вы можете получить:</p>
<ul>
  <li>у оператора на Единой телефонной линии ПАО «ДЭК» 8 (800) 234-7-777;</li>
  <li><a href="../service/">в любом клиентской офисе ПАО «ДЭК»</a>;</li>
  <li><a href="http://omnius.dvec.ru/" target="_blank">в «Личном кабинете»  клиента</a>  ПАО «ДЭК».</li>
</ul>

<p>&nbsp;</p>
<h3>Вопрос:  <em><strong>Что будет, если не оплатить  задолженность и пени?</strong></em></h3>
<p><strong>Ответ: </strong>При  неуплате задолженности и пени ПАО «ДЭК» имеет право приостановить (ограничить)  предоставление коммунальной услуги дебитору, а также подать иск в суд о  взыскании задолженности в принудительном порядке.</p>

<p>&nbsp;</p>
<h3>Вопрос:  <em><strong>За чей  счет должны устанавливаться индивидуальные приборы учета по ГВС, отоплению?</strong></em></h3>
<p><strong>Ответ: </strong>Оснащение жилого помещения приборами учета, ввод установленных  приборов учета в эксплуатацию, их надлежащая техническая эксплуатация,  сохранность и своевременная замена должны быть обеспечены собственником жилого  помещения (п. 81 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденными  постановлением Правительства РФ № 354 от 06.05.2011г.). </p>
<p>Таким  образом, установка индивидуальных приборов учета должна производится за счет  собственника жилого помещения.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>