<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дочерние общества");
?><div class="card mb-4">
<div class="card-body">
<h4>Акционерное общество «Дальневосточная распределительная сетевая компания»</h4>
<p>  Генеральный директор: Бакай Александр Васильевич <br>
  Место нахождения: Российская Федерация, Амурская область, г. Благовещенск<br>
  Почтовый адрес: 675004, Амурская область, г. Благовещенск, ул. Шевченко, д. 32 <br>
  Сайт: <a href="http://drsk.ru/" target="_blank">drsk.ru</a></p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4>Акционерное общество «Хабаровская энерготехнологическая компания»</h4>
<p>Генеральный  директор: Шаталов Александр Владимирович<br>
    Место нахождения: Российская Федерация, Хабаровский край, г. Хабаровск<br>
    Почтовый адрес: 680015, Хабаровский край, г. Хабаровск, ул. Вологодская, д. 24  А<br>
    Сайт: <a href="http://www.khetc.ru/" target="_blank">www.khetc.ru</a></p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4>Акционерное общество «Хабаровская ремонтно-монтажная компания»</h4>
<p>Генеральный  директор: Катенев Александр Владимирович<br>
    Место нахождения: Российская Федерация, Хабаровский край, г. Хабаровск<br>
    Почтовый адрес: 680033, г. Хабаровск, ул. Адмиральская,  д. 10<br>
    Сайт: <a href="http://www.khrmk.ru/" target="_blank">www.khrmk.ru</a></p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
  <h4>Акционерное общество «РусГидро Логистика»</h4>
  <p>Генеральный директор: Макаров Павел Николаевич 
    <br>Место нахождения: Приморский край, г.о. Владивостокский, г. Владивосток 
    <br>Почтовый адрес: 690090, Приморский край, г.о. Владивостокский, г. Владивосток, ул. Западная, д. 29
    <br>Сайт: <a href="https://rgl.rushydro.ru/" target="_blank">rgl.rushydro.ru</a></p>
</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>