<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Изменения в законодательстве");
?><style>
  .spoiler { margin-top:30px }
  .spoiler-text { padding:0; margin:0 0 35px 0; background-color:#fff; border:none; }
  .sp-hdr { display:block; padding-top:8px; line-height:14px }
  .sp-hdr:hover { color:#fff }
</style>

<div class="spoiler folded">
<h2 class="sp-hdr">Заключение прямых договоров</h2></div>
<div class="spoiler-text">
<p>В  связи с внесением изменений в Жилищный кодекс РФ <a href="http://www.consultant.ru/document/cons_doc_LAW_294732/" target="_blank">Федеральным законом от  03.04.2018г. №59-ФЗ</a>, устанавливается возможность заключения договоров о  предоставлении коммунальных услуг (далее – КУ) электроснабжения <strong>непосредственно  между ресурсоснабжающей организацией (РСО) и потребителями</strong> (ст. 157 (2)) в отношении электроэнергии,  потребляемой в жилых помещениях (индивидуальное потребление).</p>
<p> При  управлении многоквартирным домом управляющей организацией, товариществом  собственников жилья либо жилищным кооперативом или иным специализированным  потребительским кооперативом коммунальные услуги  предоставляются собственникам РСО в следующих случаях:</p>
<p><strong>1. При принятии  соответствующего решения на общем собрании собственников помещений в  многоквартирном доме:</strong></p>
<p>Обязательные  условия:</p>
<ul>
  <li>  Решение общего собрания собственников должно соответствовать п. 4.4. ч. 2 ст.  44 ЖК РФ;<br />
  </li>
  <li>УК должна предоставить в ресурсоснабжающую организацию копию решения и  подлинник протокола общего собрания собственников помещений в многоквартирном  доме не позднее чем через 10 дней после проведения общего собрания  собственников (ч. 1 ст. 46 ЖК РФ);<br />
  </li>
  <li>дата  заключения договора определяется в решении общего собрания собственников.</li>
</ul>
<p>По решению РСО срок перехода на прямые договоры может  быть перенесен, но не более чем на три календарных месяца. О таком решении РСО  уведомляет лицо – инициатора общего собрания собственников не позднее 5 рабочих  дней со дня получения копий решения и протокола общего собрания собственников  (пп.1 ч.7 ст.157.2 ЖК РФ).</p>
<p><strong>2. При прекращении  заключенного договора вследствие одностороннего отказа РСО:</strong></p>
<p>Основанием  расторжения является наличие задолженности:</p>
<ul>
  <li>равной  или большей 2 среднемесячным начислениям;<br />
  </li>
  <li>признанной  или подтвержденной вступившим в законную силу решением суда;<br />
  </li>
  <li>независимо  от факта последующей оплаты, за исключением полного погашения задолженности до  вступления в законную силу судебного акта.</li>
</ul>
<p> (в  части оплаты ОДН изменения в законодательство не внесены, ОДН всегда оплачивает  только ИКУ).</p>
<p><strong>Среднемесячная  величина = сумма обязательств за двенадцать месяцев, предшествующих дате  направления уведомления об одностороннем отказе от исполнения договора  ресурсоснабжения / 12. </strong></p>
<p>В  случае, если договор действовал менее двенадцати месяцев:<br />
<strong>Среднемесячная  величина = сумма обязательств за период действия договора / количество месяцев  их действия.</strong></p>
<p>По  истечении 30 дней с даты направления уведомления договор ресурсоснабжения  прекращает действие. Одновременно начинают действовать «прямые» договоры (ч.5  ст.157.2 ЖК РФ).</p>
<p> Устанавливается  также, что заключение «прямых» договоров в письменной форме не  требуется.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Информационный  обмен при прямых договорах</h2></div>
<div class="spoiler-text">
<p>При переходе на «прямые» договоры УК, ТСЖ, ЖСК обязаны:</p>
<ul>
  <li>предоставлять РСО информацию, необходимую для начисления платы за КУ, в том числе  о показаниях ИПУ (при предоставлении показаний в УО, ТСЖ, ЖСК), ОДПУ;</li>
  <li> обеспечивать постоянную готовность инженерных коммуникаций, входящих в состав  общего имущества, инженерных систем;<br />
  </li>
  <li>осуществлять контроль качества коммунальных ресурсов и непрерывности их подачи  до границ МКД;<br />
  </li>
  <li>принимать от жителей обращения о нарушениях качества и (или) непрерывности  предоставления КУ, нарушениях при расчете размера плату КУ;<br />
  </li>
  <li>взаимодействовать с РСО при рассмотрении указанных обращений, проведении  проверки, устранении нарушений;<br />
  </li>
  <li>для осуществления приостановки или ограничения предоставления КУ:
  <ul><li>обеспечивать  РСО доступ к общему имуществу в МКД;</li>
  <li>либо  выполнять действия по соглашению с РСО.<br />
  (ч.11  ст.161 ЖК РФ)</li></ul></li>
</ul>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Ответственность УК,  ТСЖ, ЖСК за «двойные» квитанции</h2></div>
<div class="spoiler-text">
<ul>
  <li> если УО, ТСЖ, ЖСК выставляет платежный документ за КУ за период после  прекращения действия договора ресурсоснабжения в целях предоставления КУ, то  она уплачивает потребителям штраф в двукратном размере суммы платежный документ.  Кроме случая, когда нарушение было устранено до внесения платы за КУ по таким платежным  документам;</li>
  <li> в случае внесения платы за КУ на основании указанных платежный документ  потребители признаются надлежаще исполнившими обязанность по внесению платы за  КУ. Задолженность взыскивается РСО с УО, ТСЖ, ЖК.<br />
    (ч.5  ст.3 ФЗ-59 от 03.04.2018)</li>
</ul>
</div>

<a name="zadolzhennost" id="zadolzhennost"></a>
<div class="spoiler folded">
<h2 class="sp-hdr">Ответственность УК,  ТСЖ, ЖСК при накоплении задолженности</h2></div>
<div class="spoiler-text">
<p>В соответствии с Постановлением Правительства  Российской Федерации от 13.09.2018 N 1090 «О внесении изменений в некоторые  акты Правительства Российской Федерации по вопросам управления многоквартирными  домами» (п. 4¹ «д»), <strong><em><u>к грубым  нарушениям лицензионных требований относится наличие  у лицензиата</u></em></strong> признанной им или подтвержденной вступившим в законную силу судебным  актом <strong><em><u>задолженности перед ресурсоснабжающей организацией в размере, равном  или превышающем 2 среднемесячные величины обязательств по оплате по договору</u></em></strong> ресурсоснабжения, заключенному в целях обеспечения предоставления собственникам  и пользователям помещения в многоквартирном доме коммунальной услуги  соответствующего вида и (или) приобретения коммунальных ресурсов, потребляемых  при использовании и содержании общего имущества в многоквартирном доме,  независимо от факта последующей оплаты указанной задолженности лицензиатом.</p>
<p> Согласно п. 4² «д» при  повторном совершении лицензиатом в течение 12 месяцев со дня назначения административного  наказания за нарушение лицензионных требований, которое отнесено к грубым  нарушениям лицензионных требований, предусмотренных подпунктом &quot;д&quot;  пункта 4¹ настоящего Положения, <strong><em><u>из реестра лицензий субъекта</u></em></strong> Российской Федерации в соответствии с частью 5.2 статьи 198 Жилищного кодекса  Российской Федерации <strong><em><u>подлежат исключению</u></em></strong> сведения  о многоквартирном доме или многоквартирных домах, в отношении которых такие  грубые нарушения лицензионных требований совершены.</p>
  <p>Данные изменения  вступили в силу с 26.09.2018г.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>