<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Амурагрокомплекс»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Сельскохозяйственные предприятия», Амурская область</h3>
<img src="img.png" alt="Амурагрокомплекс" style="display:block; float:left; margin:15px 45px 0 20px;width: 140px;height:auto;">
<p>
	Общество с ограниченной ответственностью «Амурагрокомплекс» создано 16 июля 2008 года. Основным направлением деятельности является выращивание зерновых, зернобобовых и кормовых культур.
</p>
<p>
	Свою деятельность предприятие начало с обработки земель в Константиновском и Белогорском районах. На сегодняшний день компания имеет восемь структурных подразделений в шести районах Амурской области: Белогорском, Константиновском, Михайловском, Ивановском, Бурейском, Архаринском.
</p>
<p>
	Руководитель – Цатуров Евгений Владимирович.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>