<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчеты");
?>

<p>С 1  сентября 2012 г. вступило в силу Постановление Правительства РФ от 28.03.2012 г. №  253 <em>«О требованиях к осуществлению расчетов за ресурсы, необходимые для  предоставления коммунальных услуг»</em> (см. <a href="/normative_documents/#253_2012">в разделе «Нормативные документы»</a>). Эти требования применяются к отношениям с теми исполнителями коммунальных  услуг, у которых с ПАО «ДЭК» заключены договоры на весь объем потребляемой  электроэнергии по общедомовым приборам учета и которые самостоятельно  осуществляют расчеты с гражданами – потребителями.</p>
<p> Согласно п. 4 Требований платежи потребителей  перечисляются РСО способами, которые определены в договоре ресурсоснабжения и  не противоречат законодательству РФ. Одновременно п. 6 Требований предписывает  исполнителю перечислять в пользу РСО средства не позднее рабочего дня,  следующего за днем поступления платежей потребителей исполнителю.</p>
<p> При этом в Требованиях определен размер  ежедневного платежа, причитающегося перечислению в пользу каждой РСО: для его  расчета нужно суммировать платежи исполнителя, исчисленные согласно п. 5  Требований из поступивших в течение этого дня платежей потребителей. Таким  образом, исполнитель обязан ежедневно рассчитывать свой платеж в пользу РСО на  основании информации о поступивших в течение дня от каждого потребителя  платежах.</p>
<p> Необходимо учесть, что в некоторые дни размер  платежа исполнителя может быть столь незначителен, что перечислять его не имеет  смысла. Именно поэтому п. 7 Требований вводит понятие минимального ежедневного  совокупного платежа (5000 руб.) и периодичность перечисления денежных средств  (один раз в пять рабочих дней). Иначе говоря, если размер ежедневного платежа  составляет меньше 5000 руб., его можно не перечислять на следующий рабочий  день. В этом случае перечисление должно состояться:</p>
<ul>
  <li> не позднее рабочего дня, когда совокупный  размер платежа за дни, в которые не производилось перечисление в адрес РСО,  превысит 5000 руб.;</li>
  <li> не реже одного раза в пять рабочих дней  (даже если размер совокупного платежа будет менее 5000 руб.).</li>
</ul>
<p>Важно, что сторонам договора ресурсоснабжения  дано право предусмотреть размер минимального платежа и периодичность перечисления  денежных средств.</p>
<p>Кроме того, в п. 7 Требований оговорена максимальная задержка, которую  может допустить исполнитель. Она составляет 10 рабочих дней (иной период может  быть установлен договором ресурсоснабжения). Если в течение этого периода РСО  не получила платежей от исполнителя, она вправе обратиться к нему с запросом о  предоставлении ей информации, касающейся причин задержки платежей. Исполнитель  обязан ответить на запрос в течение трех рабочих дней со дня его получения.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>