<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>Написать обращение в Компанию можно по любому вопросу, относящемуся к ее компетенции .</p>

<p>В разделе «Сообщения», который открыт для всех пользователей, к обращению можно приложить копии документов и фотографии приборов учета. Специалисты компании обязательно окажут полноценную консультацию. Комментарии пользователей под публикациями на стене сообщества внимательно отслеживаются и, по каждому сообщению, оперативно предоставляются ответы.&nbsp;</p>

<p>В группе ВКонтакте вопросы также поступают в раздел <a rel="noopener" class="outerlink" href="https://vk.com/topic-54809129_28479551" target="_blank"><span>«Обсуждения»</span><i></i></a>. В этом разделе созданы «ветки» для обсуждения различных тем. На поступившие вопросы профессионально ответят специалисты Компании. Здесь же можно перейти по кнопкам быстрого доступа к сервисам оплаты, передачи показаний приборов учета и записи на прием.</p>

<p>Подписывайтесь на наши соцсети, будьте всегда в курсе актуальных новостей и получайте ответы на свои вопросы!</p>