<div class="spoiler folded">
  <h2 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей по Приморскому краю на 2023 год:<br>
    <span class="smaller">(нажмите, чтобы развернуть)</span></h2></div>
<div class="spoiler-text">
  <table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="2" class="text-center">№ п/п</th>
      <th rowspan="2" class="text-center">Категории потребителей <br>
      с разбивкой по    ставкам и дифференциацией по зонам суток</th>
      <th class="text-center">Цена (тариф), <br>
      руб./кВт·ч (с учетом НДС)</th>
    </tr>
    <tr class="table-data2">
      <th class="text-center">01.12.2022-
      31.12.2023</th>
    </tr>
    <tr><td colspan="3" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr class="table-data2">
      <td class="text-center">1</td>
      <td colspan="2"><strong>Население и приравненные к    нему</strong>, за исключением населения и потребителей, указанных в строках 2-5: <br>
      <span class="smaller">исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">1.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">1.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">6,05</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">1.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">6,83</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">2</td>
      <td colspan="2"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и электроотопительными установками</strong>, и приравненные к нему:    <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного поселения лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">2.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">2.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,84</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">2.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,47</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">3</td>
      <td colspan="2"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и не оборудованных электроотопительными установками</strong>, и    приравненные к нему: <br>
      <span class="smaller">исполнители коммунальных услуг (товарищества    собственников жилья, жилищностроительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">3.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">3.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,84</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">3.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,47</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4</td>
      <td colspan="2"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных электроотопительными    установками и не оборудованных стационарными электроплитами</strong>, и приравненные к    нему: <br>
      <span class="smaller">исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного поселения лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">4.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.2</td>
      <td colspan="2">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,84</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.3</td>
      <td colspan="2">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,47</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">5</td>
      <td colspan="2"><strong>Население, проживающее в сельских населенных пунктах</strong>, и    приравненные к нему: <br>
      <span class="smaller">исполнители коммунальных услуг (товарищества    собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного поселения лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">5.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">3,28</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">5.2</td>
      <td colspan="2">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,24</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,55</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">5.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">4,78</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">3,28</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,55</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6</td>
      <td colspan="2">Потребители, приравненные к населению:</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.1</td>
      <td colspan="2"><strong>Исполнители коммунальных    услуг</strong>      (товарищества собственников жилья, жилищно-строительные, жилищные или    иные специализированные потребительские кооперативы либо управляющие    организации), наймодатели (или уполномоченные ими лица), предоставляющие    гражданам жилые помещения специализированного жилищного фонда, включая жилые    помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в    домах системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, для временного поселения лиц,    признанных беженцами, а также жилые помещения для социальной защиты отдельных    категорий граждан, приобретающие электрическую энергию (мощность) для    коммунально-бытового потребления населения в объемах фактического потребления    электрической энергии населения и объемах электрической энергии,    израсходованной на места общего пользования, за исключением: <br>
      <span class="smaller">исполнителей    коммунальных услуг (товариществ собственников жилья, жилищно-строительных,    жилищных или иных специализированных потребительских кооперативов либо    управляющих организаций), приобретающих электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодателей    (или уполномоченных ими лиц), предоставляющих гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающих электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда.</span></td>
    </tr>
    <tr>
      <td class="text-center">6.1.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.1.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">6,05</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.1.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">6,83</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.2</td>
      <td colspan="2"><strong>Садоводческие    некоммерческие товарищества</strong> и огороднические некоммерческие товарищества.</td>
    </tr>
    <tr>
      <td class="text-center">6.2.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.2.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,84</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.2.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,47</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.3</td>
      <td colspan="2"><strong>Юридические лица</strong>,    приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений.</td>
    </tr>
    <tr>
      <td class="text-center">6.3.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.3.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">6,05</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.3.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">6,83</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.4</td>
      <td colspan="2">Содержащиеся за счет прихожан <strong>религиозные    организации</strong>.</td>
    </tr>
    <tr>
      <td class="text-center">6.4.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.4.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">4,84</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.4.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">5,47</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">3,75</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">1,77</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.5</td>
      <td colspan="2"><strong>Гарантирующие поставщики</strong>,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к    населению категориям потребителей в объемах фактического потребления    населения и приравненных к нему категорий потребителей, и объемах    электроэнергии, израсходованной на места общего пользования в целях    потребления на коммунально-бытовые нужды граждан и не используемой для    осуществления коммерческой (профессиональной) деятельности.</td>
    </tr>
    <tr>
      <td class="text-center">6.5.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.5.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">6,05</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.5.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">6,83</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.6</td>
      <td colspan="2"><strong>Объединения граждан</strong>,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы),    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды и не используемую для осуществления коммерческой    деятельности.</td>
    </tr>
    <tr>
      <td class="text-center">6.6.1</td>
      <td>Одноставочный    тариф</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.6.2</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td class="text-center">6,05</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.6.3</td>
      <td colspan="2">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая    зона</td>
      <td class="text-center">6,83</td>
    </tr>
    <tr>
      <td>Полупиковая    зона</td>
      <td class="text-center">4,69</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td class="text-center">2,21</td>
    </tr>
  </table>
  
<p><strong>Документы:</strong></p>
<p>«<strong>Об установлении тарифов на электрическую энергию</strong> и понижающих коэффициентов  к тарифам на электрическую энергию для населения и  приравненных к нему категорий потребителей по  Приморскому краю на 2023 год»<br>
<a href="/private_clients/tariffs/2022/prim_electro_20221116_58_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 16.11.2022 № 58/1</a></p>
<ul><li>«О внесении изменений в постановление агентства по тарифам Приморского края от 16 ноября 2022 года № 58/1»<br>
<a href="/private_clients/tariffs/2022/prim_electro_20221212_71.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 12.12.2022 № 71</a></li></ul>
<p><strong>Для двухтарифных приборов учета:</strong> «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
	<a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >
	Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a>
</p>
<div style="height:25px"></div>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на тепловую энергию:</h2>
</div>
<div class="spoiler-text">
  <p align="left">Тарифы на тепловую энергию для населения на 2023 год утверждены Постановлением Агентства по тарифам Приморского края <a href="/private_clients/tariffs/2022/prim_teplo_20221121_61_1.pdf" title="Открыть документ (PDF)" target="_blank" class="linkPDF">от 21.11.2022 № 61/1</a>:</p>
  <table class="table table-bordered table-hover">
      <tr class="table-data2">
        <th rowspan="2" class="text-center">Тарифная группа</th>
        <th rowspan="2" class="text-center">Территория</th>
        <th class="text-center">Тариф, руб./Гкал (с НДС)</th>
    </tr>
      <tr class="table-data2">
        <th class="text-center">01.12.2022-
        31.12.2023</th>
    </tr>
      <tr><td colspan="3" style="background:#e06b38; height:2px; padding:0"></td></tr>
      <tr>
        <td class="text-center">Население</td>
        <td class="text-center">Владивосток <br>
        Артём        <br>
        Партизанск</td>
        <td class="text-center">2 848,42</td>
      </tr>
    </table>
  <div style="height:25px"></div>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на горячую воду:</h2>
</div>
<div class="spoiler-text">
  <p>Тарифы на  горячую воду для населения на 2023 год по муниципальным образованиям, входящим в зону  деятельности АО&nbsp;«ДГК», утверждены постановлениями Агентства по тарифам Приморского края от 22.11.2022 <a href="/private_clients/tariffs/2022/prim_gvs_20221122_62_5.pdf" title="Открыть документ (PDF)" target="_blank" class="linkPDF">№ 62/5</a>, <a href="/private_clients/tariffs/2022/prim_gvs_20221122_62_7.pdf" title="Открыть документ (PDF)" target="_blank" class="linkPDF">№ 62/7</a>, <a href="/private_clients/tariffs/2022/prim_gvs_20221122_62_23.pdf" title="Открыть документ (PDF)" target="_blank" class="linkPDF">№ 62/23</a>:</p>
  <table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="2" class="text-center">Тарифная группа</th>
      <th rowspan="2" class="text-center">Территория</th>
      <th class="text-center">Тариф</th>
    </tr>
    <tr class="table-data2">
      <th class="text-center">01.12.2022-<br>
      31.12.2023</th>
    </tr>
    <tr>
      <td colspan="3" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td>Население  (с НДС), руб./куб.м</td>
      <td class="text-center">Владивосток<br>
      закрытая система</td>
      <td class="text-center">203,60</td>
    </tr>
    <tr>
      <td>Население  (с НДС), в том числе: компонент на тепловую энергию, руб./Гкал</td>
      <td rowspan="2" class="text-center">Владивосток<br>
      открытая система</td>
      <td class="text-center">2 848,42</td>
    </tr>
    <tr>
      <td>Компонент  на теплоноситель, руб./куб.м</td>
      <td class="text-center">45,24</td>
    </tr>
    <tr>
      <td>Население  (с НДС), в том числе: компонент на тепловую энергию, руб./Гкал</td>
      <td rowspan="2" class="text-center">Партизанск<br>
      открытая  система</td>
      <td class="text-center">2 848,42</td>
    </tr>
    <tr>
      <td>Компонент  на теплоноситель, руб./куб.м</td>
      <td class="text-center">8,09</td>
    </tr>
    <tr>
      <td>Население  (с НДС), в том числе: компонент на тепловую энергию, руб./Гкал</td>
      <td rowspan="2" class="text-center">Артем<br>
        открытая система</td>
      <td class="text-center">2 848,42</td>
    </tr>
    <tr>
      <td>Компонент  на теплоноситель, руб./куб.м</td>
      <td class="text-center">1,54</td>
    </tr>
  </table>
</div>


<div style="margin-top:50px;margin-bottom:35px">
	<div class="card bg-light p-4">
		<span>В случае отсутствия индивидуального прибора учета расчет платы за электрическую энергию, тепло производится в соответствии с <strong>нормативами потребления</strong>, устанавливаемыми Администрацией Приморского края:</span>
	</div>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Нормативы потребления коммунальных услуг и ресурсов:<br>
  </h2>
</div>
<div class="spoiler-text">
  <div class="card mb-4">
    <div class="card-body">
      <div class="card-header pt-0 pb-1 pl-0 mb-4">
        <h4 class="card-title">Нормативы потребления электрической энергии:</h4>
</div>
      <p class="card-text">&laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br>
        <a href="archive/files/tariffs-120801_39_4_normatives.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 01.12.2012 № 39/4</a></p>
      <ul>
        <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br>
          <a href="archive/files/prim_tariffs_150819_34-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.08.2015 № 34/2</a></li>
        <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br>
          <a href="archive/files/prim_tariffs_160720_34_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.07.2016 № 34/6</a></li>
          <li>«О внесении изменений и признании утратившими силу некоторых постановлений департамента по тарифам Приморского края»<br>
        <a href="archive/files/prim_tariffs_170522_25_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.05.2017 № 25/3</a></li>
        <li>«О внесении изменений в постановление департамента по тарифам Приморского края»<br>
        <a href="/private_clients/tariffs/2023/prim_norm_20231004_47-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 04.10.2023 № 47/12</a></li>
      </ul>
      <p>«Об установлении нормативов потребления электрической энергии в целях содержания общего имущества в многоквартирном доме на территории Приморского края»<br />
        <a href="/private_clients/tariffs/2017/prim_tariffs_20170522_25_1_norm.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.05.2017 № 25/1</a></p>
    </div>
  </div>
  <div class="card mb-4">
    <div class="card-body">
      <div class="card-header pt-0 pb-1 pl-0 mb-4">
        <h4 class="card-title">Нормативы потребления тепловой энергии на отопление и горячее водоснабжение:</h4>
</div>
      <p class="card-text"><a href="https://www.dvgk.ru/page/102" target="_blank" class="linkExt">Открыть страницу</a></p>
    </div>
  </div>
</div>