<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>


<section class="block section-pt0">
    <div class="container text-block">
        <p>1. Правилами полного и (или) частичного ограничения режима потребления электрической энергии (утверждены Постановлением Правительства РФ № 442 от 04.05.2012г.), предусмотрены санкции к Потребителям, ненадлежащим образом исполняющим свои обязательства по оплате электроэнергии, предусмотренные заключенными договорами энергоснабжения между Гарантирующим Поставщиком и Потребителем. Указанные санкции выражаются в праве Гарантирующего поставщика вводить в отношении Потребителя, ненадлежащим образом исполняющим свои обязательства по оплате электроэнергии, режим частичного или полного ограничения электропотребления.</p>

        <p>Частичное ограничение режима потребления электроэнергии подразумевает сокращение уровня потребления электрической энергии (мощности), путём прекращения подачи электрической энергии потребителю в определенные периоды в течение суток, недели или месяца или ограничение режима потребления в полном объеме по части точек поставок, указанных в договоре, на основании которого осуществляется снабжение электрической энергией потребителя.</p>

        <p>Полное ограничение режима потребления электроэнергии подразумевает временное прекращение подачи электрической энергии (мощности) потребителю.</p>

        <p>Ограничение режима потребления электрической энергии вводится при неисполнении или ненадлежащем исполнении обязательств по оплате электрической энергии (мощности) и (или) услуг по передаче электрической энергии, услуг, оказание которых является неотъемлемой частью процесса поставки электрической энергии потребителям, в том числе обязательств по предварительной оплате в соответствии с установленными договором сроками платежа, если это привело к образованию задолженности потребителя перед гарантирующим поставщиком в размере, соответствующем денежным обязательствам потребителя не менее чем за один период между установленными договором сроками платежа.</p>

        <p>2. В соответствии с п. 53 Основных положений функционирования розничных рынков электрической энергии, утвержденных Постановлением Правительства РФ № 442 от 04.05.2012г., в случае если по договору энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)), заключенному с гарантирующим поставщиком, потребителем (покупателем) не исполняются или исполняются ненадлежащим образом обязательства по оплате, то гарантирующий поставщик вправе в одностороннем порядке отказаться от исполнения договора полностью, уведомив такого потребителя (покупателя) об этом за 10 рабочих дней до заявляемой им даты отказа от договора.</p>

        <p>3. В соответствии со ст. 37 федерального закона № 35-ФЗ от 26.03.2003г. «Об электроэнергетике», потребитель или покупатель электрической энергии, несвоевременно и (или) не полностью оплатившие электрическую энергию гарантирующему поставщику, обязаны уплатить ему пени в размере одной стотридцатой ставки рефинансирования Центрального банка Российской Федерации, действующей на день фактической оплаты, от не выплаченной в срок суммы за каждый день просрочки начиная со следующего дня после дня наступления установленного срока оплаты по день фактической оплаты.</p>

    </div>
</section>
