<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2008 г.");
?><p><strong> Тарифы на электрическую энергию, реализуемую субъектами* розничного   рынка электрической энергии потребителям Амурской области, на 2008 год. </strong></p>
<p> 
  Тарифы вводятся в действие с 01.01.2008 и установлены решением Правления   Управления государственного регулирования цен и тарифов Амурской   области от 21.11.2007 №102-пр/э.</p>
<p> <a id="fm_file" href="files/tariffs-071121-102.pdf" target="_blank" title="Открыть документ (PDF)">Открыть документ (PDF)</a> </p>
<table border="1" cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td><strong>Группы потребителей </strong></td>
      <td><strong>Единицы измерения </strong></td>
      <td colspan="4"><strong>Диапазоны напряжения </strong></td>
    </tr>
    <tr>
      <td> </td>
      <td> </td>
      <td><strong>ВН </strong></td>
      <td><strong>СН1 </strong></td>
      <td><strong>СН11 </strong></td>
      <td><strong>НН </strong></td>
    </tr>
    <tr>
      <td colspan="6">1. Население и потребители, приравненные к населению (с учетом НДС) </td>
    </tr>
    <tr>
      <td colspan="6">1.1. Городское население и потребители, приравненные к городскому населению </td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td colspan="6">1.1.1. Население городское и потребители,   приравненные к городскому населению (за исключением перечисленных в п.п.   1.1.2 - 1.1.3) </td>
    </tr>
    <tr>
      <td>Одноставочный тариф </td>
      <td>руб/кВтч </td>
      <td>1,62 </td>
      <td>1,62 </td>
      <td>1,62 </td>
      <td>1,62 </td>
    </tr>
    <tr>
      <td colspan="6">Тариф, дифференцированный по зонам суток </td>
    </tr>
    <tr>
      <td>• Ночная зона (с 23-00 до 7-00) </td>
      <td>руб/кВтч </td>
      <td>1,31 </td>
      <td>1,31 </td>
      <td>1,31 </td>
      <td>1,31 </td>
    </tr>
    <tr>
      <td>• Дневная зона (с 7-00 до 23-00) </td>
      <td>руб/кВтч </td>
      <td>1,78 </td>
      <td>1,78 </td>
      <td>1,78 </td>
      <td>1,78 </td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td colspan="6">1.1.2. Население, проживающее в домах, оборудованных в   установленном порядке стационарными электроплитами и   электроотопительными установками </td>
    </tr>
    <tr>
      <td>Одноставочный тариф </td>
      <td>руб/кВтч </td>
      <td>1,13 </td>
      <td>1,13 </td>
      <td>1,13 </td>
      <td>1,13 </td>
    </tr>
    <tr>
      <td colspan="6">Тариф, дифференцированный по зонам суток </td>
    </tr>
    <tr>
      <td>• Ночная зона (с 23-00 до 7-00) </td>
      <td>руб/кВтч </td>
      <td>0,91 </td>
      <td>0,91 </td>
      <td>0,91 </td>
      <td>0,91 </td>
    </tr>
    <tr>
      <td>• Дневная зона (с 7-00 до 23-00) </td>
      <td>руб/кВтч </td>
      <td>1,24 </td>
      <td>1,24 </td>
      <td>1,24 </td>
      <td>1,24 </td>
    </tr>
    <tr bgcolor="#fafafa">
      <td colspan="6" bgcolor="#f5f5f5">1.1.3. Исполнители коммунальных   услуг в домах, оборудованных в установленном порядке стационарными   электроплитами и электроотопительными установками, в объемах   электроэнергии, израсходованной на места общего пользования </td>
    </tr>
    <tr>
      <td>Одноставочный тариф </td>
      <td>руб/кВтч </td>
      <td>1,13 </td>
      <td>1,13 </td>
      <td>1,13 </td>
      <td>1,13 </td>
    </tr>
    <tr>
      <td colspan="6">Тариф, дифференцированный по зонам суток </td>
    </tr>
    <tr>
      <td>• Ночная зона (с 23-00 до 7-00) </td>
      <td>руб/кВтч </td>
      <td>0,91 </td>
      <td>0,91 </td>
      <td>0,91 </td>
      <td>0,91 </td>
    </tr>
    <tr>
      <td>• Дневная зона (с 7-00 до 23-00) </td>
      <td>руб/кВтч </td>
      <td>1,24 </td>
      <td>1,24 </td>
      <td>1,24 </td>
      <td>1,24 </td>
    </tr>
    <tr>
      <td colspan="6" bgcolor="#f5f5f5">1.2. Сельское население и потребители, приравненные к сельскому населению </td>
    </tr>
    <tr>
      <td>Одноставочный тариф </td>
      <td>руб/кВтч </td>
      <td>1,13 </td>
      <td>1,13 </td>
      <td>1,13 </td>
      <td>1,13 </td>
    </tr>
    <tr>
      <td colspan="6">Тариф, дифференцированный по зонам суток </td>
    </tr>
    <tr>
      <td>• Ночная зона (с 23-00 до 7-00) </td>
      <td>руб/кВтч </td>
      <td>0,91 </td>
      <td>0,91 </td>
      <td>0,91 </td>
      <td>0,91 </td>
    </tr>
    <tr>
      <td>• Дневная зона (с 7-00 до 23-00)) </td>
      <td>руб/кВтч </td>
      <td>1,24 </td>
      <td>1,24 </td>
      <td>1,24 </td>
      <td>1,24 </td>
    </tr>
  </tbody>
</table>
<p align="justify"> * - филиал ОАО &quot;ДЭК&quot; &quot;Амурэнергосбыт&quot;, ООО &quot;Энергокомфорт&quot;, &quot;Единая   Амурская сбытовая компания&quot; г. Благовещенск, ООО &quot;Свет&quot; п. Февральск   Селемджинского района, МУП &quot;Горэлектротеплосеть&quot; г. Тында, МУП   &quot;Теплоэнергосервис&quot; г. Свободный. </p>
<p><strong> Примечание: </strong></p>
<p align="justify"> Тарифы на электрическую энергию, поставляемую всем потребителям Амурской   области, учитывают затраты по передаче электрической энергии сетевыми   организациями, расположенными на территории Амурской области, и затраты   по сбыту электрической энергии всеми гарантирующими поставщиками   области, независимо от организационно-правовой формы. </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>