<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2009 г.");
?><p><strong>Тарифы на электрическую энергию, реализуемую субъектами* розничного   рынка электрической энергии потребителям Амурской области, на 2009 год </strong></p>
<p> установлены Приказом Управления государственного заказа и   государственного регулирования тарифов Амурской области №128-д/э от   08.12.2008 </p>
<ul>
  <li><a id="fm_file" href="files/tariffs-081208_128.pdf" target="_blank" title="Открыть документ (PDF)">Открыть документ (PDF)</a></li>
</ul>
<table border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <th rowspan="2">№ п/п </th>
      <th rowspan="2">Группы потребителей  </th>
      <th rowspan="2">Ед. изм.</th>
      <th colspan="4">Диапазоны напряжения      </th>
    </tr>
    <tr>
      <th>ВН  </th>
      <th>СН-I</th>
      <th>СН-II</th>
      <th>НН  </th>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td>1 </td>
      <td colspan="6">Население и потребители, приравненные к    населению        <br />
        (с учетом налога на добавленную    стоимость)</td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td>1.1</td>
      <td colspan="6">Городское население и потребители, приравненные к городскому населению</td>
    </tr>
    <tr>
      <td bgcolor="#f5f5f5">1.1.1</td>
      <td colspan="6" bgcolor="#f5f5f5">Население городское  и  потребители, приравненные к городскому населению (за исключением перечисленных в п.п. 1.1.2-1.1.3)</td>
    </tr>
    <tr>
      <td> </td>
      <td>Одноставочный тариф </td>
      <td>руб./кВтч</td>
      <td>2,03<br />
      </td>
      <td>2,03</td>
      <td>2,03</td>
      <td>2,03</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Тариф, дифференцированный по зонам суток</td>
    </tr>
    <tr>
      <td> </td>
      <td> Ночная зона (с 23-00 до 7-00)</td>
      <td>руб./кВтч</td>
      <td>1,63</td>
      <td>1,63</td>
      <td>1,63</td>
      <td>1,63</td>
    </tr>
    <tr>
      <td> </td>
      <td> Дневная зона (с 7-00 до 23-00)</td>
      <td>руб./кВтч</td>
      <td>2,23</td>
      <td>2,23</td>
      <td>2,23</td>
      <td>2,23</td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td>1.1.2</td>
      <td colspan="6">Население, проживающее в домах,    оборудованных в   установленном    порядке стационарными электрическими    плитами и   электроотопительными установками</td>
    </tr>
    <tr>
      <td> </td>
      <td>Одноставочный тариф</td>
      <td>руб./кВтч</td>
      <td>1,42</td>
      <td>1,42</td>
      <td>1,42</td>
      <td>1,42</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Тариф, дифференцированный по зонам суток</td>
    </tr>
    <tr>
      <td> </td>
      <td> Ночная зона (с 23-00 до 7-00)</td>
      <td>руб./кВтч</td>
      <td>1,14</td>
      <td>1,14</td>
      <td>1,14</td>
      <td>1,14</td>
    </tr>
    <tr>
      <td> </td>
      <td> Дневная зона (с 7-00 до 23-00)</td>
      <td>руб./кВтч</td>
      <td>1,56</td>
      <td>1,56</td>
      <td>1,56</td>
      <td>1,56</td>
    </tr>
    <tr>
      <td>1.1.3</td>
      <td colspan="6">Исполнители коммунальных услуг в домах, оборудованных   в установленном порядке стационарными электроплитами и   электроотопительными установками, в объемах электроэнергии,   израсходованной    на места общего пользования</td>
    </tr>
    <tr>
      <td> </td>
      <td>Одноставочный тариф</td>
      <td>руб./кВтч</td>
      <td>1,42</td>
      <td>1,42</td>
      <td>1,42</td>
      <td>1,42</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Тариф, дифференцированный по зонам суток</td>
    </tr>
    <tr>
      <td> </td>
      <td> Ночная зона (с 23-00 до 7-00)</td>
      <td>руб./кВтч</td>
      <td>1,14</td>
      <td>1,14</td>
      <td>1,14</td>
      <td>1,14</td>
    </tr>
    <tr>
      <td> </td>
      <td> Дневная зона (с 7-00 до 23-00)</td>
      <td>руб./кВтч</td>
      <td>1,56</td>
      <td>1,56</td>
      <td>1,56</td>
      <td>1,56</td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td>1.2</td>
      <td colspan="6">Сельское население и потребители, приравненные к сельскому населению<br />
      </td>
    </tr>
    <tr>
      <td> </td>
      <td>Одноставочный тариф</td>
      <td>руб./кВтч</td>
      <td>1,42</td>
      <td>1,42</td>
      <td>1,42</td>
      <td>1,42</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Тариф, дифференцированный по зонам суток</td>
    </tr>
    <tr>
      <td> </td>
      <td> Ночная зона (с 23-00 до 7-00)</td>
      <td>руб./кВтч</td>
      <td>1,14 <br />
      </td>
      <td>1,14</td>
      <td>1,14</td>
      <td>1,14</td>
    </tr>
    <tr>
      <td> </td>
      <td> Дневная зона (с 7-00 до 23-00)</td>
      <td>руб./кВтч</td>
      <td>1,56</td>
      <td>1,56</td>
      <td>1,56</td>
      <td>1,56</td>
    </tr>
  </tbody>
</table>
<p align="justify"><em><em>* </em>филиал ОАО «ДЭК» «Амурэнергосбыт», ООО «Энергокомфорт». Единая Амурская  сбытовая компания» г.Благовещенск, ООО «Районные электрические сети»  Тындинского района, МУП «Горэлектротеплосеть» г.Тында, МУП «Городская  энергосбытовая компания» г.Свободный.</em> </p>
<p align="justify"> <strong>Примечание:</strong><br />
Тарифы на электрическую энергию, поставляемую всем потребителям Амурской   области, учитывают затраты по передаче электрической энергии сетевых   организаций, расположенных на территории Амурской области, и затраты по   сбыту электрической энергии всех гарантирующих поставщиков области,   независимо от организационно-правовой формы.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>