<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2013 г.");
?><p> Тарифы установлены следующими приказами:</p>

<p>«О приостановлении действия некоторых нормативных правовых актов управления государственного регулирования цен и тарифов Амурской области»<br />
<a href="files/amur-tariffs-130823-142.pdf" target="_blank" title="Открыть документ (PDF)"  class="linkPDF">Приказ  от 23.08.2013 № 142-пр/э (УТРАТИЛ СИЛУ С 01.11.2013)</a></p>

<p><strong>«О  действии некоторых приказов управления государственного регулирования цен и тарифов Амурской области»<br />
<a href="files/amur-tariffs-131030-195_2.pdf" target="_blank" title="Открыть документ (PDF)"  class="linkPDF">Приказ  от 30.10.2013 № 195-пр/э</a></strong></p>

<p>«Об установлении тарифов на электрическую энергию для населения и приравненных к нему категориям потребителей в Амурской области на 2013 год»<br />
<a href="files/amur-tariffs-121210-210.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 10.12.2012 № 210-пр/э</a></p>
<ul>
  <li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов Амурской области от 10.12.2012 № 210-пр/э»<br />
  <a href="files/amur-tariffs-130812-129.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 12.08.2013 № 129-пр/э</a> </li>
</ul>

<p> Перечень потребителей, приравненных к  категории население см. в тексте приказа. Тарифы для прочих групп потребителей находятся <a href="/organisations/tariffs/">в разделе &quot;Юридическим лицам&quot;</a>.</p>

<p>См. также:</p>
<ul>
  <li>«Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей на 2013 год»<br />
    <a href="http://www.fstrf.ru/docs/electro/357" target="_blank" title="Открыть документ (PDF)">Приказ Федеральной службы по тарифам (ФСТ России) от 14 декабря 2012 г. № 393-э/1</a> (на сайте ФСТ)</li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>