<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2014 г.");
?><p> Тарифы установлены следующими приказами:</p>

<p>«Об установлении цен (тарифов) на электрическую энергию для населения и приравненным к нему категориям потребителей по Амурской области на 2014 год»<br />
<a href="files/amur-tariffs-131220-274.pdf" target="_blank" title="Открыть документ (PDF)"  class="linkPDF">Приказ от 20.12.2013 № 274-пр/э</a></p>

<p> Перечень потребителей, приравненных к  категории население см. в тексте приказа. Тарифы для прочих групп потребителей находятся <a href="/organisations/tariffs/">в разделе «Юридическим лицам»</a>.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>