<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2017 г.");
?>
<p>&laquo;<strong>Об установлении цен (тарифов)</strong> на электрическую  энергию для населения и приравненным к нему категориям потребителей  Амурской  области на 2017 год&raquo;<br />
  <a href="/private_clients/tariffs/2017/amur_tariffs_20161216_169.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 16.12.2016 № 169-пр/э</a></p>

<p><strong>Нормативы</strong> потребления электрической энергии (в случае отсутствия счетчика):</p>
  <p> «О нормативах потребления коммунальных услуг на территории Амурской области»<br />
  <a href="/private_clients/tariffs/2017/amur_tariffs_norm_20120830_466_red20161230.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.08.2012 № 466</a> (в ред. постановлений от 19.03.2013 № 91 - .. - от 30.12.2016 № 605)</p>
<ul><li>«О внесении изменений в постановление Правительства области от 30.08.2012 № 466»<br />
  <a href="/private_clients/tariffs/2017/amur_tariffs_norm_20171113_530.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.11.2017 № 530</a></li></ul>
 
<p>Дополнительная информация:</p>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>