<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2020 г.");
?>

<div class="spoiler folded">
  <h2 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей Амурской области на 2020 год:</h2></div>
<div class="spoiler-text">
  <table class="table-data2">
    <tr>
      <th rowspan="2" class="aligncenter">№<br />
        п/п</th>
      <th rowspan="2" class="aligncenter">Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)</th>
      <th rowspan="2" class="aligncenter">Единица<br />
      измерения</th>
      <th class="aligncenter">I полугодие</th>
      <th class="aligncenter">II полугодие</th>
    </tr>
    <tr>
      <th class="aligncenter">Цена (тариф)</th>
      <th class="aligncenter">Цена (тариф)</th>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td> </tr>
    <tr>
      <th class="aligncenter">1</th>
      <th colspan="4"><strong>Население и приравненные к ним, за    исключением населения и потребителей, указанных в пунктах 2 и 3</strong> (тарифы    указываются с учетом НДС):<br />
        <span class="smaller">исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.<br />
      Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте.</span></th>
    </tr>
    <tr>
      <td class="aligncenter">1.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,73</td>
      <td class="lighter">3,91</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">1.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,29</td>
      <td class="lighter">4,50</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,27</td>
      <td class="lighter">1,33</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">1.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,85</td>
      <td class="lighter">5,08</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,73</td>
      <td class="lighter">3,91</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,27</td>
      <td class="lighter">1,33</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <th class="aligncenter">2</th>
      <th colspan="4"><strong>Население, проживающее в городских    населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками</strong> и    приравненные к ним (тарифы указываются с учетом НДС): <br />
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    проживания лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.<br />
        Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте.</span></th>
    </tr>
    <tr>
      <td class="aligncenter">2.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">2.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,00</td>
      <td class="lighter">3,15</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">2.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,56</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <th class="aligncenter">3</th>
      <th colspan="4"><strong>Население, проживающее в сельских    населенных пунктах и приравненные к ним</strong> (тарифы указываются с учетом НДС):<br />
        <span class="smaller">исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые    помещения фонда для временного поселения вынужденных переселенцев, жилые    помещения фонда для временного проживания лиц, признанных беженцами, а также    жилые помещении для социальной защиты отдельных категорий граждан,    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    <br />
        юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.<br />
Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте.</span></th>
    </tr>
    <tr>
      <td class="aligncenter">3.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">3.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,00</td>
      <td class="lighter">3,15</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">3.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,56</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <th class="aligncenter">4</th>
      <th colspan="4"><strong>Потребители, приравненные к    населению</strong> (тарифы указываются с учетом НДС)</th>
    </tr>
    <tr>
      <td class="aligncenter">4.1</td>
      <td colspan="4">Садоводческие некоммерческие товарищества и огороднические некоммерческие товарищества.<br />
        Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,00</td>
      <td class="lighter">3,15</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,56</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2</td>
      <td colspan="4">Юридические лица, приобретающие    электрическую энергию (мощность) в целях потребления осужденными в    помещениях для их содержания при условии наличия раздельного учета    электрической энергии для указанных помещений.<br />
Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.2.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">3,00</td>
      <td class="lighter">3,15</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.2.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,56</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3</td>
      <td colspan="4">Содержащиеся за счет прихожан    религиозные организации.<br />
      Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.3.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">3,00</td>
      <td class="lighter">3,15</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.3.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,56</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4</td>
      <td colspan="4">Объединения граждан, приобретающих    электрическую энергию (мощность) для использования в принадлежащих им    хозяйственных постройках (погреба, сараи). <br>
        Некоммерческие объединения граждан    (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно    стоящими гаражами, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды и не используемую для осуществления    коммерческой деятельности.<br />
      Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4.1</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.4.2</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и полупиковая)</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">3,00</td>
      <td class="lighter">3,15</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.4.3</td>
      <td colspan="4">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб ./кВтч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,56</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,74</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">0,88</td>
      <td class="lighter">0,92</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
  </table>
  
<h4>Документы:</h4>
<p>«<strong>Об установлении цен (тарифов) на электрическую энергию для населения</strong> и приравненных к нему категорий потребителей Амурской области
на 2020 год»<br>
  <a href="/private_clients/tariffs/2020/amur_tariffs_20191204_140.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 04.12.2019 № 140-пр/э</a></p>
  <p><strong>Для двухтарифных приборов учета</strong>: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
	<a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" >
	Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a>
</p>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на тепловую энергию:</h2>
</div>
<div class="spoiler-text">
  <p align="left">Льготные тарифы АО «ДГК» филиала  «Амурская генерация» на тепловую энергию для населения на 2020 год. Утверждены  приказом Управления государственного регулирования цен и тарифов Амурской  области <a href="/private_clients/tariffs/2020/amur_tariffs_teplo_20191220_177.pdf">№177-пр/т от 20.12.2019 г.</a></p>
  <table class="table table-bordered">
    <tr>
      <th>Муниципальное    образование</th>
      <th>1    полугодие, <br>
      руб./Гкал с&nbsp;НДС</th>
      <th>2    полугодие, <br>
      руб./Гкал с&nbsp;НДС</th>
    </tr>
    <tr>
      <td><strong>г.    Благовещенск, с. Чигири Благовещенского района:</strong></td>
      <td class="aligncenter">1    155,53 </td>
      <td class="aligncenter">1    201,70 </td>
    </tr>
    <tr>
      <td colspan="3"><strong>пгт. ПРОГРЕСС:</strong></td>
    </tr>
    <tr>
      <td>Многоквартирные дома, оборудованные холодным водоснабжением, горячим    водоснабжением в отопительный период, водонагревателем на различных видах    топлива, ванной и (или) душем, водоотведением </td>
      <td class="aligncenter">1 076,95 </td>
      <td class="aligncenter">1 115,00 </td>
    </tr>
    <tr>
      <td>Жилые дома, оборудованные холодным водоснабжением, водоотведением </td>
      <td class="aligncenter">1 048,81 </td>
      <td class="aligncenter">1 082,82 </td>
    </tr>
    <tr>
      <td>Общежития, оборудованные холодным водоснабжением, водоотведением </td>
      <td class="aligncenter">1 095,58 </td>
      <td class="aligncenter">1 135,38 </td>
    </tr>
  </table>
</div>

<div style="height:35px"></div>  
<h3>Нормативы потребления коммунальных услуг и ресурсов (в случае отсутствия счетчика):</h3>
  <p> <strong>«О нормативах потребления коммунальных услуг на территории Амурской области»</strong><br />
  <a href="/private_clients/tariffs/2019/amur_tariffs_norm_20120830_466_red20180416_168.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.08.2012 № 466</a> (в ред. постановлений от 19.03.2013 № 91 - .. - от 16.04.2018 № 168)</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>