<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчеты за тепловую энергию и горячее водоснабжение");
?><a style="display:block; float:right;" class="alert alert-info text-dark mb-5 mt-2 ml-5 pt-2 pb-2 text-center" href="https://www.youtube.com/watch?v=dGFvqi9gw6c" target="_blank">
Смотреть видео
</a>

<p>С 1 января 2021 г. ПАО «ДЭК» на основании агентского  договора с АО «ДГК» начало работу по выставлению счетов за тепловую энергию  жителям г. Благовещенска, которых Дальневосточная генерирующая компания в  статусе единой теплоснабжающей организации принимает на прямые расчеты. </p>

	<p> Специалисты Дальневосточной энергетической компании оказывают следующие услуги:</p>
    <ul>
      <li>выставлять квитанции на оплату физическим и  юридическим лицам, </li>
      <li>принимать платежи, </li>
      <li>контролировать сроки поверки индивидуальных  приборов учета и принимать их показания, </li>
      <li>заниматься оформлением договоров теплоснабжения, </li>
      <li>производить начисления и перерасчеты за услуги  теплоснабжения и подогрев воды,</li>
      <li>вести уведомительную, претензионную и судебную  работу с должниками, </li>
      <li>принимать обращения по вопросам расчетов за  тепловую энергию, </li>
      <li>осуществлять прием заявлений на заключение  соглашений о реструктуризации долга. </li>
</ul>
<p>Все средства, перечисляемые потребителями за услуги  отопления и подогрев воды по счетам ПАО «ДЭК», будут напрямую поступать в АО  «ДГК». </p>
    <p> Первые квитанции с начислениями за январь клиентам направят  в начале февраля. 
      Таким образом, большинство жителей областного центра  Приамурья получат от ДЭК два счета:</p>
    <ul>
      <li>единый платежный документ для расчетов за  электроэнергию и другие ЖКУ;</li>
      <li>квитанцию с начислениями за отопление и подогрев  воды</li>
</ul>
<p>Всех, кого коснутся изменения, энергетики проинформируют  напрямую (через смс или e-mail рассылку), либо через старших домов или  управляющие компании.</p>
    <p> Консультации по всем вопросам, связанным с начислениями, как  за электроснабжение, так и за тепловую энергию, жители г. Благовещенска смогут  получить в офисах Единых расчётно-информационных центров ПАО «ДЭК» после  доставки первых платежных документов в феврале 2021 года. </p>
    <p> <em>* Филиал «Амурская генерация» АО «ДГК» в качестве единой  теплоснабжающей организации со своей стороны будет осуществлять поставку  тепловой энергии, выступать стороной по договорам теплоснабжения со всеми  категориями потребителей, выдавать технические условия на техническое присоединение  и установку приборов учета, проводить технический аудит объектов и осуществлять  контроль качества предоставляемых услуг, составлять акты о нарушении режима  потребления. </em></p>
    <p>Для абонентов АО «ДГК» на территории пгт. Прогресс и части  г. Благовещенска, ранее получавших квитанции за услуги подогрева воды и  теплоснабжения от ПАО «ДЭК», изменений не будет. </p>
<a href="/amursbyt/private_clients/cabinet/" style="display:block" class="alert alert-info text-dark mb-4 mt-3">
	<img style="float:right; width:84px; margin:4px 0 0 5px" src="/images/design2016/icon_payment1.svg" />
  <p style="font-size:18px"><b>Личный кабинет клиента</b></p> 
	<p>Управляйте счетами за электрическую и тепловую энергию <br />одним кликом – 
	регистрируйтесь в личном кабинете клиента сейчас!</p>
</a>

<div class="spoiler folded">
<h2 class="sp-hdr">Кто выставляет счета за отопление и подогрев воды в моём доме? (г. Благовещенск)</h2></div>
<div class="spoiler-text">
<p>Вы можете проверить эту информацию на <a href="/amursbyt/private_clients/online/moidom/">на специальной странице.</a></p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Платёжный документ</h2></div>
<div class="spoiler-text">
  <p><strong>Сроки выставления</strong><br />
  Доставка  платежного документа клиентам производится  ежемесячно с 3 по 8 число месяца, следующего за расчетным (июньская квитанция  доставляется в июле, июльская – в августе и т.д.).</p>
  <p>Если Вы оформили <a href="../receipts/">заявку на отказ от бумажных квитанций</a>, то  платежный документ будет приходить Вам по электронной почте.</p>
	<p>С образцом платёжного документа и его содержанием Вы можете <a href="../receipts/gid.php">ознакомиться на специальной странице</a>.</p>
</div>

<div class="spoiler folded" style="margin-top:25px"><h2 class="sp-hdr">Оплата</h2></div>
<div class="spoiler-text">
<p>Оплачивать счета за отопление и горячее водоснабжение можно любым удобным для Вас способом:</p>
<div class="alert alert-info text-center">
<a href="https://www.dvec.ru/amursbyt/private_clients/payment/">Все способы оплаты счетов-квитанций</a> </div>
<p><strong>За неуплату или  просрочку платежей </strong>за коммунальные услуги, на основании Федерального закона РФ  №307-ФЗ «О внесении изменений в отдельные законодательные акты Российской  Федерации в связи с укреплением платежной дисциплины потребителей  энергетических ресурсов», предусмотрено начисление пени за все дни просрочки  платежа:</p>
  <ul>
    <li>в случае просрочки от 31 до  90 дней размер действующей в настоящее время пени – 1/300 ставки  рефинансирования Банка России. </li>
    <li>начиная с 91 дня, размер  пени составит 1/130 ставки рефинансирования Банка России от невыплаченной в  срок суммы за каждый день просрочки.</li>
  </ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Передача показаний</h2></div>
<div class="spoiler-text">
<p>В целях проведения корректных расчетов рекомендуем снимать и передавать показания индивидуальных приборов учета в период с 20 по 25 число месяца включительно.
	Рекомендуем передавать показания <a href="/pokazaniya/">на специальной странице передачи показаний</a> (без регистрации), а также в сервисе <a href="/amursbyt/private_clients/cabinet/">«Личный кабинет»</a>.</p>
<div class="alert alert-info text-center">Читайте также: <a href="/amursbyt/private_clients/pokazaniya/sposoby/" target="_blank">все способы передачи показаний</a></div>
</div>

<a name="ofisy" id="ofisy"></a>
<div class="spoiler folded"><h2 class="sp-hdr">Офисы и обслуживание</h2></div>
<div class="spoiler-text">
<p>В филиал ПАО «ДЭК» - «Амурэнергосбыт» следует обращаться по вопросам начислений и перерасчетов платы за потребленную услугу (отопление, ГВС), в том  числе пени за просрочку платежа;  доставки платежных документов,  изменения сведений о лицевом счете, качества услуг.</p>
<div class="alert alert-info text-center"><a href="/amursbyt/private_clients/service/">Офисы Амурэнергосбыта, адреса и телефоны, режимы работы</a></div>
<p>Специалисты АО «ДГК» продолжают работу с потребителями  (физическими и юридическими лицами) по следующим вопросам:</p>
<ul>
    <li>прием/учет заявок, заключение договоров на технологическое       присоединение, выдача и контроль выполнения технических условий (<a href="https://www.dvgk.ru/page/220" target="_blank">читайте также: порядок обращений на технологическое присоединение к системе теплоснабжения</a>) </li>
     <li>составление актов о подключении объектов, приемка       приборов учета;</li>
     <li>преддоговорное обследование теплоустановок       потребителей;</li>
     <li>выдача технических условий на организацию       коммерческого учета;</li>
     <li>работа по выявлению и предотвращению хищений       тепловой энергии;</li>
     <li>технический аудит при подключении потребителей в       ОЗП;</li>
     <li>подключение и отключение объектов потребителей;</li>
     <li>комиссионное обследование по обращениям       собственников жилых и нежилых помещений многоквартирных домов, составление       актов по фактам некачественного оказания услуг отопления и горячего       водоснабжения, определение виновной стороны, выдача предписаний;</li>
     <li>взаимодействие  с управляющими компаниями, ТСЖ по вопросам организации расчетов за тепловую  энергию, принятие решений о переходе на прямые расчеты на основании протокола  собрания собственников или при наличии просроченной задолженности.</li>
  </ul>
<p>Консультации по вышеназванным вопросам  можно получить по телефонам АО «ДГК»:</p>
<ul>
  <li> в Благовещенске – (4162) 398-331</li>
  <li> в пгт. Прогресс – (41647) 4-61-82 </li>
</ul>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы:</h2></div>
<div class="spoiler-text">
	<p>Тарифы на тепловую энергию и горячую воду <a href="../tariffs">размещены на странице «Тарифы»</a>.</p>
</div>

<div class="spoiler folded" style="margin-top:25px">
<h2 class="sp-hdr">Задолженность и введение ограничений</h2></div>
<div class="spoiler-text">
<p> <strong>Что делать, если  ограничили подачу электроэнергии за долги?</strong></p>
  <p>Единственный способ – погасить свою задолженность. После погашения задолженности абоненту необходимо обратиться в офис компании (отделение, абонентский пункт) и представить оплаченный платежный документ. При предъявлении оплаченной квитанции, а также оплате услуг по подключению,  абоненту будет восстановлен коммунальный ресурс. Если потребитель не имеет возможности погасить всю сумму задолженности единовременно, то существует возможность составления <strong>договора о реструктуризации задолженности</strong>.</p>
  <p>Мероприятия по  взысканию дебиторской задолженности производится отдельно по каждому виду  коммунальных услуг: </p>
  <ul>
    <li>предоставление электрической  энергии, </li>
    <li>предоставление тепловой  энергии на отопление, </li>
    <li>предоставление тепловой  энергии на горячее водоснабжение.</li>
  </ul>

  <p><strong>Порядок и условия ограничений подачи электрической  энергии:</strong></p>
  <p>    Читайте на странице <a href="../contractual_relations/restrictions/">«Информация об основаниях для введения полного и (или) частичного ограничения режима потребления электрической энергии»</a></p>
<p><strong>Порядок и условия ограничений подачи на отопление и  горячее водоснабжение:</strong></p>
  <p> В случае  непринятия со стороны потребителя мер по погашению задолженности за  потребленную тепловую энергию на отопление и горячее водоснабжение, могут быть  применены следующие меры принудительного характера:</p>
  <ul>
    <li>наряду с суммой основного  долга будут предъявлены требования по штрафным санкциям, а также судебные  издержки (государственная пошлина и другие расходы по взысканию долга в  судебном порядке);</li>
    <li>для ограничения права  потребителя на получение субсидии, в соответствующий отдел субсидий будет  направлена информация о наличии непогашенной задолженности за потребителями;</li>
    <li>для ограничения права  потребителя на заимствование средств у банков, в банки может быть предоставлена  информацию о наличии у потребителя непогашенной задолженности;</li>
    <li>могут быть проведены мероприятия  по выселению из занимаемого помещения;</li>
    <li>информация о должниках  размещается в Центральном каталоге кредитных историй, созданном Банком России;</li>
    <li>может быть приостановлена  подача тепловой энергии (подача горячего водоснабжения) до момента полного  погашения задолженности (гл.11 Постановления Правительства РФ от 06.05.2011  №354 «О предоставлении  коммунальных услуг  собственникам  и пользователям жилых  помещений в многоквартирных домах и жилых домов»).</li>
  </ul>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Установка, замена, опломбировка счетчиков  горячей воды</h2></div>
<div class="spoiler-text">

<p>Чтобы заменить прибор учета, вам  необходимо: подать заявление на установку или замену счетчика горячей воды в  управляющую организацию или ТСЖ. УК составляет смету с учетом стоимости прибора  учета (Вы можете самостоятельно приобрести прибор учета), заключает договор на  установку, подписывает акт приемки и производит пломбировку установленного  учета.</p>
</div>

<div class="spoiler folded" style="margin-top:25px">
  <h2 class="sp-hdr">Качество услуг</h2></div>
<div class="spoiler-text">
<p>В  случае предоставления некачественной услуги «отопление» или «горячее  водоснабжение» (температура воздуха в помещении ниже/выше установленных норм,  температура горячей воды ниже/выше установленных норм, качество горячей воды не  соответствует принятым санитарным нормам по цвету, запаху, наличию примесей и  т.д.), потребителю следует обратиться в свою Управляющую компанию (ТСЖ), для  составления акта о некачественно предоставленной услуге, на основании которого  может быть рассмотрен вопрос о проведении перерасчета.</p>
<p> Акт,  подтверждающий предоставление некачественной услуги, потребитель предоставляет  в ПАО «ДЭК» с заявлением на проведение перерасчета.</p>
<p> В  случае отсутствия оснований, предусмотренных действующим законодательством, а  так же отсутствия, либо недостаточности подтверждающих документов для  проведения перерасчета ПАО «ДЭК» вправе отказать потребителю в его проведении.  При этом потребитель может воспользоваться правом обращения по указанному  вопросу в АО «ДГК».</p>
<p> Порядок  проведения перерасчетов по заявлениям потребителей (основания, перечень  подтверждающих документов и сроки проведения перерасчетов по каждому основанию),  определяется АО «ДГК» в соответствии с требованиями &quot;Правил предоставления  коммунальных услуг собственникам и пользователям помещений в многоквартирных  домах и жилых домов&quot;, утвержденных ПП РФ №354 от 06.05.2011г.</p>
</div>

<div class="spoiler folded" style="margin-top:25px">
  <h2 class="sp-hdr">Информация об АО «ДГК» – поставщике тепловой энергии</h2></div>
<div class="spoiler-text">
<p>АО «Дальневосточная генерирующая компания» производит тепловую  и электрическую энергию и является теплоснабжающей организацией для многих потребителей  на территории Амурской области, Хабаровского и Приморского краях, Еврейской  автономной области и южного района Республики Саха (Якутия).</p>
<p> <strong><em>АО «Дальневосточная генерирующая компания» </em></strong><br />
  <strong><em>филиал «Амурская генерация»</em></strong></p>
<p>  Генеральный директор – Сергей Михайлович Руденко. <br />
  Реквизиты АО «ДГК» филиал «Амурская генерация» <br />
  Адрес: 675007, г. Благовещенск, ул. Загородная, 177 <br />
  тел.: (4162) 38-83-59 <br />
  факс: (4162) 39-87-81 <br />
  E-mail: <a href="mailto:doc-amurgen@dgk.ru">doc-amurgen@dgk.ru</a>  <br />
  Сайт: <a href="http://www.dvgk.ru" target="_blank">www.dvgk.ru</a></p>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">«Горячие» вопросы и ответы</h2></div>
<div class="spoiler-text">
<p>Филиал ПАО «ДЭК» - «Амурэнергосбыт» заинтересован в своевременной оплате потребителями электрической, тепловой  энергии и горячего водоснабжения. В интересах компании и полная прозрачность  платежей, то есть каждый ее клиент должен отчетливо понимать, сколько и за что  именно он платит. Ведь только такая ясность обеспечивает доверие потребителей.  Поэтому мы публикуем ответы на актуальные вопросы, поступающие в наш адрес.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong> <em>Проживаю в Благовещенске, в июле получили квитанцию от  филиала ПАО «ДЭК» «Амурэнергосбыт», в которой указаны начисления по отоплению,  горячей воде и электроэнергии. Скажите, мы теперь всегда такие платежки будем  получать от Амурэнергосбыта?</em></h3>
<p><strong>Ответ: </strong>Да, действительно, Амурэнергосбыт  производит расчет начислений за коммунальные услуги - свет и тепло,  формирует и направляет потребителям платежные документы. Правительство  Российской Федерации пришло к выводу, что необходимо создать структуры, которые  бы обеспечили прием платежей и консультацию жителей методом «одного окна», так  называемые Единые расчётно-информационные центры.&nbsp; Это удобно для жителей – времени и,  соответственно, средств граждан на решение вопросов ЖКХ при этом тратится  меньше, а перечень современных сервисов обслуживания для них становится больше.  Кроме того, снижаются затраты на  ведение лицевого счета, снятие показаний, печать и доставку квитанций, идет  экономия на комиссионных сборах, а все эти затраты, соответственно, снижают  нагрузку на тариф.&nbsp; </p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  </em></strong><em>Получили квитанцию с начислением по отоплению, горячей воде и электроэнергии от филиала ПАО «ДЭК» «Амурэнергосбыт». Так как, Энергосбыт не является тепловой компанией, не предъявит ли  нам «ДГК» повторно эти же суммы к оплате?</em></h3>
<p><strong>Ответ: </strong>Филиал ПАО «ДЭК» «Амурэнергосбыт» производит расчет начислений за коммунальные услуги&nbsp; - ГВС&nbsp; и  тепло, формирует и направляет потребителям платежные документы в рамках  исполнения функций по сбыту тепловой энергии на основании Агентского договора с  АО «ДГК». &nbsp;Поэтому предъявление повторно этих же сумм к оплате со стороны  АО «ДГК» неправомерно.</p>
<p>&nbsp;</p>

<h3><strong>Вопрос<em>:  </em></strong><em>Я  оплатила долг за отопление и ГВС, но в квитанции сумма задолженности осталась.  Почему и куда нужно обратиться?</em></h3>
<p><strong>Ответ:</strong> Формирование счетов-квитанций осуществляется в период с 26 по последнее число текущего месяца. В случае оплаты произведенных начислений после 25 числа возможно отсутствие информации об оплате в счете-квитанции. Для получения актуальной информации о наличии/отсутствии задолженности обратитесь по телефону единого контакт-центра 8-800-234-77-77 или <a href="../service/">в офис Амурэнергосбыта</a>.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <em>У нас во дворе порыв теплотрассы. Примите  меры.</em></h3>
<p><strong>Ответ: </strong>Вам необходимо сообщить об аварийной  ситуации в Вашу управляющую компанию или в аварийную службу.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <em>Второй  месяц подряд в нашем подъезде в квартирах холодно. 17°. Квитанции приходят без  каких-либо изменений. Необходимо разобраться с этим.</em></h3>
<p><strong>Ответ: </strong>Вам следует обратиться в Управляющую компанию, которая обслуживает Ваш дом или в диспетчерскую службу Единой теплоснабжающей организации АО «ДГК по телефону 8 (4162) 398-555 для составления акта о некачественно предоставленной  услуге, для того чтобы у Вас было основание для проведения перерасчета.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <em>У меня закончился срок поверки прибора учета  горячей воды, отопления. Что делать?</em></h3>
<p><strong>Ответ: </strong>Вам необходимо обратиться в Вашу управляющую компанию  (ТСЖ) или в организации, осуществляющие замену (установку) индивидуальных  приборов учета. После замены (установки) необходимо предоставить информацию по  новому прибору учета (акт установки, паспорт ИПУ) в офис обслуживания  клиентов филиала ПАО «ДЭК» «Амурэнергосбыт»,  обслуживающий Ваш адрес.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <em>Почему  в квитанции расчет по нормативу при наличии прибора учета по ГВС?</em></h3>
<p><strong><em>&nbsp;</em></strong><strong>Ответ: </strong>Срок поверки Ваших приборов учета на горячую воду  истек, в связи &nbsp;с этим размер платы определяется исходя из  рассчитанного среднего объема потребления коммунального ресурса, определенного  по показаниям прибора учета за период не менее &nbsp;6 месяцев. Со дня истечения срока поверки Вам начисляется норматив. Вам необходимо сделать поверку Ваших приборов учета и  предоставить подтверждающие документы в офис обслуживания клиентов филиала ПАО  «ДЭК» «Амурэнергосбыт».</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <em>Я купила квартиру, мне необходимо изменить  ФИО в квитанции.</em></h3>
<p><strong>Ответ:</strong>Для открытия лицевого счета в многоквартирном жилом  доме Вам необходимо предоставить документы, удостоверяющие личность собственников  жилого помещения, подтверждающие законность владения или право проживания, в офис  обслуживания клиентов филиала ПАО «ДЭК» «Амурэнергосбыт». </p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <em>Я купил частный дом, мне нужно изменить ФИО  в квитанции. </em></h3>
<p><strong>Ответ: </strong>Для  заключения договора с новым собственником необходимо направить заявление с  приложением копий документов, подтверждающих смену собственника  (правоустанавливающие документы, выписка с сайта Росреестра) в офис  обслуживания клиентов филиала ПАО «ДЭК» «Амурэнергосбыт».</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <em>Какой порядок действий при подключении  тепловых сетей к частному дому?</em></h3>
<p><strong>Ответ: </strong>Во-первых, необходимо получить  технические условия подключения (далее – ТУ) объекта к сетям  инженерно-технического обеспечения. Для этого необходимо подать <a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9E%D0%B1%D1%80%D0%B0%D0%B7%D0%B5%D1%86%20%D0%B7%D0%B0%D1%8F%D0%B2%D0%BA%D0%B8%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">заявку на выдачу ТУ</a>  с приложением&nbsp;<a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C%20%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%BE%D0%B2%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">необходимых документов</a> в адрес  АО «ДГК» (теплосетевой организации).</p>
<p> Во-вторых,  заключить договор теплоснабжения. Для заключения договора теплоснабжения  заявитель направляет в ПАО «ДЭК» заявление   на заключение договора теплоснабжения, содержащее следующие сведения:</p>
<ul>
  <li> полные фамилия, имя, отчество заявителя;</li>
  <li> место жительства физического лица;</li>
  <li> местонахождение теплопотребляющих установок и  место их подключения к системе теплоснабжения (тепловой ввод);</li>
  <li> удостоверенные в установленном порядке копии  правоустанавливающих документов (в том числе свидетельство о государственной  регистрации прав на недвижимое имущество и сделок с ним), подтверждающих право  собственности и (или) иное законное право потребителя в отношении объектов  недвижимости (здания, строения, сооружения), в которых расположены  теплопотребляющие установки (при наличии);</li>
  <li>документы,  подтверждающие подключение теплопотребляющих установок заявителя к системе  теплоснабжения (в качестве документов, подтверждающих подключение  теплопотребляющих установок заявителя в установленном порядке к системе  теплоснабжения, используются выданные акты о подключении, присоединении,  технические условия с отметкой об их исполнении, наряды-допуски теплоснабжающих  организаций). </li>
  <li>сведения  об имеющихся приборах учета тепловой энергии, теплоносителя и их технические  характеристики.</li>
</ul>
<p>В случае  отсутствия необходимых документов, заявителю в течение 6 рабочих дней с даты  получения запроса направляется по указанным в запросе контактным данным  уведомление о необходимости представления недостающих документов.</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>