<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("«Горячие» вопросы и ответы");
?><p><em>по расчетам за тепловую энергию и горячее водоснабжение</em></p>
<h3><strong>Вопрос:</strong> <em>Проживаю в Благовещенске, в июле получили квитанцию от  филиала ПАО «ДЭК» «Амурэнергосбыт», в которой указаны начисления по отоплению,  горячей воде и электроэнергии. Скажите, мы теперь всегда такие платежки будем  получать от Амурэнергосбыта?</em></h3>
<p><strong>Ответ: </strong>Да, действительно, Амурэнергосбыт  производит расчет начислений за коммунальные услуги&nbsp; - свет и тепло,  формирует и направляет потребителям единые платежные документы. Правительство  Российской Федерации пришло к выводу, что необходимо создать структуры, которые  бы обеспечили прием платежей и консультацию жителей методом «одного окна», так  называемые Единые расчётно-информационные центры.&nbsp; Это удобно для жителей – времени и,  соответственно, средств граждан на решение вопросов ЖКХ при этом тратится  меньше, а перечень современных сервисов обслуживания для них становится больше.  Кроме того, снижаются затраты на  ведение лицевого счета, снятие показаний, печать и доставку квитанций, идет  экономия на комиссионных сборах, а все эти затраты, соответственно, снижают  нагрузку на тариф.&nbsp; </p>

<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  Получили квитанцию с начислением по отоплению, горячей воде и электроэнергии от филиала ПАО «ДЭК» «Амурэнергосбыт». Так как, Энергосбыт не является тепловой компанией, не предъявит ли  нам «ДГК» повторно эти же суммы к оплате?</em></strong></h3>
<p><strong>Ответ: </strong>Филиал ПАО «ДЭК» «Амурэнергосбыт» производит расчет начислений за коммунальные услуги&nbsp; - ГВС&nbsp; и  тепло, формирует и направляет потребителям единые платежные документы в рамках  исполнения функций по сбыту тепловой энергии на основании Агентского договора с  АО «ДГК». &nbsp;Поэтому предъявление повторно этих же сумм к оплате со стороны  АО «ДГК» неправомерно.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  В  новой единой квитанции за июль 2018 г. ДЭК и ДГК лицевые счета остались  прежние?</em></strong></h3>
<p><strong>Ответ: </strong>Действительно,  Ваши лицевые счета остались без изменений. Т.е. такие, как Вы получали отдельно.  Как за тепло, так и за свет.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  Я  оплатила долг за отопление и ГВС, но в квитанции сумма задолженности осталась.  Почему и куда нужно обратиться?</em></strong></h3>
<p><strong>Ответ:</strong> Формирование счетов-квитанций осуществляется в период  с 26 по последнее число текущего месяца. В случае оплаты произведенных  начислений после 25 числа возможно отсутствие информации об оплате в счете-квитанции.  Для получения актуальной информации о наличии/отсутствии задолженности необходимо  обратится в центр обслуживания потребителей филиала ПАО «ДЭК» «Амурэнергосбыт»  по месту жительства, либо по телефонам, указанным в квитанции.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>У нас во дворе порыв теплотрассы. Примите  меры.</em></strong></h3>
<p><strong>Ответ: </strong>Вам необходимо сообщить об аварийной  ситуации в Вашу управляющую компанию или в аварийную службу.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Второй  месяц подряд в нашем подъезде в квартирах холодно. 17°. Квитанции приходят без  каких-либо изменений. Необходимо разобраться с этим.</em></strong></h3>
<p><strong>Ответ: </strong>Вам следует обратиться в Управляющую компанию, которая  обслуживает Ваш дом для составления акта о некачественно предоставленной  услуге, для того чтобы у Вас было основание для проведения перерасчета.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>У меня закончился срок поверки прибора учета  горячей воды, отопления. Что делать?</em></strong></h3>
<p><strong>Ответ: </strong>Вам необходимо обратиться в Вашу управляющую компанию  (ТСЖ) или в организации, осуществляющие замену (установку) индивидуальных  приборов учета. После замены (установки) необходимо предоставить информацию по  новому прибору учета (акт установки, паспорт ИПУ) в офис обслуживания  клиентов филиала ПАО «ДЭК» «Амурэнергосбыт»,  обслуживающий Ваш адрес.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Почему  в квитанции расчет по нормативу при наличии прибора учета по ГВС?</em></strong></h3>
<p><strong><em>&nbsp;</em></strong><strong>Ответ: </strong>Срок поверки Ваших приборов учета на горячую воду  истек, в связи &nbsp;с этим размер платы определяется исходя из  рассчитанного среднего объема потребления коммунального ресурса, определенного  по показаниям прибора учета за период не менее &nbsp;6 месяцев. Со дня истечения срока поверки Вам начисляется норматив. Вам необходимо сделать поверку Ваших приборов учета и  предоставить подтверждающие документы в офис обслуживания клиентов филиала ПАО  «ДЭК» «Амурэнергосбыт».</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Я купила квартиру, мне необходимо изменить  ФИО в квитанции.</em></strong></h3>
<p><strong>Ответ:</strong>Для открытия лицевого счета в многоквартирном жилом  доме Вам необходимо предоставить документы, удостоверяющие личность собственников  жилого помещения, подтверждающие законность владения или право проживания, в офис  обслуживания клиентов филиала ПАО «ДЭК» «Амурэнергосбыт». </p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Я купил частный дом, мне нужно изменить ФИО  в квитанции. </em></strong></h3>
<p><strong>Ответ: </strong>Для  заключения договора с новым собственником необходимо направить заявление с  приложением копий документов, подтверждающих смену собственника  (правоустанавливающие документы, выписка с сайта Росреестра) в офис  обслуживания клиентов филиала ПАО «ДЭК» «Амурэнергосбыт».</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Какой порядок действий при подключении  тепловых сетей к частному дому?</em></strong></h3>
<p><strong>Ответ: </strong>Во-первых, необходимо получить  технические условия подключения (далее – ТУ) объекта к сетям  инженерно-технического обеспечения. Для этого необходимо подать <a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9E%D0%B1%D1%80%D0%B0%D0%B7%D0%B5%D1%86%20%D0%B7%D0%B0%D1%8F%D0%B2%D0%BA%D0%B8%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">заявку на выдачу ТУ</a>  с приложением&nbsp;<a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C%20%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%BE%D0%B2%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">необходимых документов</a> в адрес  АО «ДГК» (теплосетевой организации).</p>
<p> Во-вторых,  заключить договор теплоснабжения. Для заключения договора теплоснабжения  заявитель направляет в ПАО «ДЭК» заявление   на заключение договора теплоснабжения, содержащее следующие сведения:</p>
<ul>
  <li> полные фамилия, имя, отчество заявителя;</li>
  <li> место жительства физического лица;</li>
  <li> местонахождение теплопотребляющих установок и  место их подключения к системе теплоснабжения (тепловой ввод);</li>
  <li> удостоверенные в установленном порядке копии  правоустанавливающих документов (в том числе свидетельство о государственной  регистрации прав на недвижимое имущество и сделок с ним), подтверждающих право  собственности и (или) иное законное право потребителя в отношении объектов  недвижимости (здания, строения, сооружения), в которых расположены  теплопотребляющие установки (при наличии);</li>
  <li>документы,  подтверждающие подключение теплопотребляющих установок заявителя к системе  теплоснабжения (в качестве документов, подтверждающих подключение  теплопотребляющих установок заявителя в установленном порядке к системе  теплоснабжения, используются выданные акты о подключении, присоединении,  технические условия с отметкой об их исполнении, наряды-допуски теплоснабжающих  организаций). </li>
  <li>сведения  об имеющихся приборах учета тепловой энергии, теплоносителя и их технические  характеристики.</li>
</ul>
<p>В случае  отсутствия необходимых документов, заявителю в течение 6 рабочих дней с даты  получения запроса направляется по указанным в запросе контактным данным  уведомление о необходимости представления недостающих документов.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>