<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Владивостокский бутощебеночный завод»");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Промышленные предприятия», Приморский край</h3>

<div style="width:320px">
<img alt="Владивостокский бутощебеночный завод" src="logo.png" class="img_float_left" />
<img alt="Владивостокский бутощебеночный завод" src="img.jpg" class="img_float_left" />
</div>

<p style="text-align:left">
	Местоположение – г.Владивосток, Приморский край<br>
	Год основания – 1960<br>
	Входит в группу «Востокцемент»
</p>

<p>
	Строительство Владивостокского бутощебеночного завода (до 1990 г.- Первореченский бутощебеночный завод) началось Постановлением Совета Министров СССР 
от 25 мая 1953 г., завод был одним из первых и ведущих предприятий строительной индустрии края по обеспечению потребностей колоссального роста объемов 
капитального строительства во Владивостоке в начале 1960 гг.
</p>
<p>
	За время существования щебеночный завод выпустил около 35 млн. м3 щебня, 59 млн.м<sup>3</sup> бутового камня и вскрыши уложено 
в основания значимых народнохозяйственных объектов: ковш Владивостокской ТЭЦ-2, основание площадки Рыбокомбината, путевое развитие торгового порта и т.д.
</p>
<p>
	Более половины объемов продукции вложено в жилищное строительство (отмостки, фундаменты, ЖБИ, бетоны, растворы). 
</p>
<p>
	 Страница предприятия: <a href="https://vostokcement.ru/manufacture/?ELEMENT_ID=152" target="_blank">на сайте группы «Востокцемент»</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>