<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инсайдерская информация");
?><p>	ПАО «ДЭК», являющимся эмитентом эмиссионных ценных бумаг – акции  обыкновенные именные бездокументарные, допущенных к организованным торгам ПАО  Московская биржа (код ценной бумаги DVEC) на территории Российской Федерации (далее  также Общество, Эмитент), утверждены:</p>
<ul>
  <ul>
    <li>Положение об инсайдерской информации ПАО «ДЭК»; </li>
    <li>Перечень  инсайдерской информации ПАО «ДЭК».</li>
  </ul>
</ul>
<p>Порядок доступа к инсайдерской информации Общества, правила охраны её  конфиденциальности, ограничения на использование, порядок и сроки раскрытия  инсайдерской информации ПАО «ДЭК» регулируются:</p>
<ul>
  <li>Федеральным законом от 27.07.2010 №  224-ФЗ «О противодействии неправомерному использованию инсайдерской информации  и манипулированию рынком и о внесении изменений в отдельные законодательные  акты Российской Федерации»;</li>
  <li>Положением об инсайдерской информации ПАО «ДЭК», утвержденным решением  Совета директоров ПАО «ДЭК» (Протокол от 15.12.2022 №&nbsp;434), действует с  01.01.2023.</li>
</ul>
<p>Для учета  инсайдеров и взаимодействия с ними ПАО «ДЭК» ведется Список инсайдеров, включение  в который означает, что в отношении / на инсайдера: </p>
<ul>
  <li>Устанавливаются ограничения на  использование инсайдерской информации и(или) запрет на совершение действий,  относящихся к манипулированию рынком;</li>
  <li>Предусматривается гражданско-правовая  ответственность, административная ответственность за неправомерное  использование инсайдерской информации (ст. 15.21. КоАП РФ) и уголовная  ответственность за манипулирование рынком (ст. 185.3. УК РФ);</li>
  <li>Возлагается обязанность предоставлять  по запросу Эмитента информацию об осуществленных операциях с ценными бумагами  Общества и о заключении договоров, которые являются производными финансовыми  инструментами, и цена которых зависит от таких ценных бумаг.</li>
</ul>

<h3>Контакты  лица, ответственного за ведение Списка инсайдеров ПАО «ДЭК»: </h3>
<dl>
  <dt>Криницына Елена Геннадьевна</dt>
  <dd>Главный специалист Группы корпоративного управления<br>
тел. (423) 265-73-66, e-mail: <a href="mailto:keg@dvec.ru">keg@dvec.ru</a></dd>
</dl>

<h3 class="mt-4">Документы: </h3>
<div class="card mb-4">
  <div class="card-body">
    <h4 class="mb-1">Перечень инсайдерской информации ПАО «ДЭК»</h4>
    <p>Приказ от 27.10.2023 № 575А
    <br><a href="/u/File/normat_doc/insider_info_list_2023.pdf" target="_blank">Открыть (PDF)</a></p>
  </div>
</div>
<div class="card mb-4">
  <div class="card-body">
    <h4 class="mb-1">Положение об инсайдерской информации ПАО «ДЭК»</h4>
    <p>Протокол от 15.12.2022 № 434, действует с 01.01.2023
    <br><a href="/u/File/normat_doc/pologenie_insider_20221215.pdf" target="_blank">Открыть (PDF)</a></p>
  </div>
</div>
<div class="card mb-4">
  <div class="card-body">
    <h4 class="mb-1">Форма уведомления для инсайдеров</h4>
    <p><a href="uvedomlenie_2022.docx">Скачать (DOC)</a></p>
  </div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>