<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию  (мощность), поставляемую покупателям   Приморского края, на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категориям потребителей, гарантирующим поставщиком ПАО «Дальневосточная энергетическая компания»»<br>
<a href="/organisations/tariffs/2023/prim_tariffs_20221125_65_24.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.11.2022 № 65/24</a></p>
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2023 год (за исключением населения и (или) приравненных к нему категорий)»<br>
  <a href="/organisations/tariffs/2023/fas_zony_sutok_20221206_933_22.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Приказ Федеральной антимонопольной службы (ФАС России) от 06.12.2022 № 933/22</a></p>
<p>Распоряжением Правительства РФ от 28.04.2023 № 1113-р утверждено увеличение тарифов на услуги по передаче электрической энергии по сетям ЕНЭС с 01.05.2023<br>
  <a href="/organisations/tariffs/2023/prf_20230428_1113.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Распоряжение Правительства РФ от 28.04.2023 № 1113-р</a></p>
<p class="ml-4">Разъяснения ФАС № МШ/36205/23 от 10.05.2023 «О применении тарифов на услуги по передаче электрической энергии по сетям ЕНЭС с 01.05.2023»<br>
  <a href="/organisations/tariffs/2023/fas_20230510_36205_23.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Разъяснения ФАС № МШ/36205/23 от 10.05.2023</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям Приморского края»<br>
<a href="/organisations/tariffs/2023/prim_tariffs_20221125_65_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 25.11.2022 № 65/22</a></p>
<p>«Об установлении тарифов на электрическую энергию, поставляемую территориальным сетевым организациям на территориях, объединенных в неценовые зоны оптового рынка для целей компенсации потерь в электрических сетях, по договорам купли-продажи гарантирующим поставщиком ПАО  «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»)»<br>
<a href="/organisations/tariffs/2023/prim_tariffs_20221118_60_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.11.2022 № 60/3</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Приморского края»<br>
<a href="/organisations/tariffs/2023/prim_tariffs_20221118_60_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.11.2022 № 60/2</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
<p>«Об установлении цены (тарифа)  на   электрическую энергию (мощность), поставляемую производителем электрической энергии и мощности <strong>АО  «Дальневосточная энергетическая управляющая компания - ГенерацияСети»</strong>, функционирующим на территории неценовой зоны оптового рынка, гарантирующим поставщикам, на территории Приморского края»<br>
<a href="/organisations/tariffs/2023/prim_tariffs_20221118_60_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.11.2022 № 60/1</a> </p></div>


<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям пгт Светлая, в/ч пгт Терней и в/ч с. Малая Кема Тернейского муниципального округа, в/ч с. Чугуевка Чугуевского муниципального округа, в/ч пос. Тимофеевка Ольгинского муниципального округа Приморского края на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, за исключением населения и (или) приравненных к нему категорий потребителей, энергосбытовой организацией ПАО «Дальневосточная энергетическая компания»<br>
<a href="/organisations/tariffs/2023/prim_tariffs_20221125_65_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.11.2022 № 65/11</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения ПАО «Дальневосточная энергетическая компания»<br>
<a href="/organisations/tariffs/2023/prim_tariffs_20221125_65_25.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.11.2022 № 65/25</a></p>
</div>

<div class="spoiler folded">
	<h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Приморском крае на 2023 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2023/prim_prognoznye_ceny_2023.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>