<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><div class="alert alert-warning" role="alert" style="margin-bottom:25px">
  Обратите внимание! Оплата выставленных счетов должна производиться ежемесячно <a onclick="return false" href="/PleaseEnableJavascript.html" data-toggle="modal" data-target="#Modal_zhk_st155">до&nbsp;10 числа месяца</a>, следующего за расчетным.
</div>
<div class="modal fade" id="Modal_zhk_st155" tabindex="-2" role="dialog"> <!-- модальное ст.155 ЖК РФ-->
  <div class="modal-dialog modal-dialog-centered" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <h3 class="modal-title my-2">Жилищный Кодекс Российской Федерации, Статья 155. Внесение платы за жилое помещение и коммунальные услуги:</h3>
      </div>
      <div class="modal-body">
        <p class="mb-0">1. Плата за жилое помещение и коммунальные услуги вносится ежемесячно до десятого числа месяца, следующего за истекшим месяцем, если иной срок не установлен договором управления многоквартирным домом либо решением общего собрания членов товарищества собственников жилья, жилищного кооператива или иного специализированного потребительского кооператива […]</p>
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-primary" data-dismiss="modal">ОК</button>
      </div>
    </div>
  </div>
</div>

<div class="alert alert-success mb-4">ПАО «ДЭК» по-прежнему рекомендует клиентам по возможности воздержаться от визитов в офисы компании и решать все вопросы ЖКХ дистанционно, с помощью электронных сервисов. <b>Если же в вашем окружении есть пожилые родственники и знакомые, убедительно просим позаботиться об их безопасности – рассказать о современных технологиях и помочь в них разобраться.</b></div>
<p>
Жители Камчатского края – клиенты ПАО «ДЭК» могут оплачивать счета-квитанции следующими способами: </p>
<p><strong>Без комиссии:</strong></p>
<ul type="disc">
  <li><a href="../cabinet/">в Личном кабинете </a><br>
  </li>
  <li><a href="../cabinet/">с помощью мобильного приложения</a> ЛК ДЭК  «Камчатскэнергосбыт»<br>
    </li>
  <li><a href="../service/">в кассах филиала «Камчатскэнергосбыт» </a></li>
</ul>
<p><strong>КОМИССИЯ (размер комиссии определяется  платежными агентами самостоятельно):</strong></p>
<ul><li><a href="https://www.sberbank.ru/oib/" target="_blank">в кассах отделений ПАО «Сбербанк России»</a> и <a href="https://online.sberbank.ru/" target="_blank">Сбербанк-онлайн</a><br>
    </li>
  <li>в кассах отделений ПАО «ВТБ» и ВТБ-онлайн<br>
  </li>
  <li><a href="https://www.pochta.ru/offices" target="_blank">в отделениях почтовой связи АО «Почта России»</a><br>
  </li>
  <li>в платежных терминалах ИП Занин, ИП Ромов,  ООО «7 СОТ»</li>
</ul>


<p>Оплата за тепловую и электрическую энергию должна производиться ежемесячно до 10 числа месяца, следующего за расчетным, в соответствии с пунктом 66 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных Постановлением Правительства РФ от 06.05.2011 г. № 354. </p>
 Обращаем внимание: при совершении оплаты посредством кредитных и прочих организаций (банки, АО «Почта России» и пр.) зачисление денежных средств на лицевой счет клиента осуществляется в срок от 1 до 3 календарных дней.
<p>
 <strong>Внимание!</strong> 03.11.2015 принят Федеральный закон РФ №307-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с укреплением платежной дисциплины потребителей энергетических ресурсов». Согласно закону, с 01.01.2016 ужесточены штрафные санкции (пени) в отношении потребителей, нарушающих обязательства по оплате электрической и тепловой энергии. Более суровые условия призваны стимулировать потребителя не тянуть с оплатой счетов, так как каждый день просрочки значительно увеличивает сумму к оплате.
</p>
<p>
	 Федеральный закон РФ №307-ФЗ вносит изменения в ст. 155 Жилищного Кодекса РФ в части изменения размера и порядка начисления пени. Для населения с 31-го дня просрочки платежа предусмотрены пени в размере 1/300 ставки рефинансирования ЦБ РФ. Если в течение 90 календарных дней платеж не поступит, то, начиная с 91-го дня просрочки, пени рассчитываются в размере 1/130 ставки рефинансирования ЦБ РФ.
</p>
<p>
	 Федеральный закон РФ №307-ФЗ вносит изменения и в Административный кодекс РФ. В частности, ужесточены санкции по статье 7.19 КоАП РФ. Штрафы за безучетное и бездоговорное потребление энергоресурсов увеличены втрое и составляют для граждан от 10 до 15 тысяч рублей, для должностных лиц от 30 до 80 тысяч рублей (или дисквалификация до 2 лет), для юридических от 100 до 200 тысяч рублей.
</p>
<p>
	 С 9.06.2019 утверждены штрафы за повторное незаконное подключение к электричеству или тепловым сетям. За повторную кражу энергии физические лица будут обязаны выплатить штраф от 15 до 30 тысяч рублей. Должностных лиц могут отстранить от деятельности на срок от двух до трех лет, а также наложить штраф от 80 до 200 тысяч. Юридические лица облагаются санкцией в размере от 200 до 300 тысяч рублей.
</p>

<p>
 <a href="../contractual_relations/debts_repayment/">Необходимо помнить: нарушение сроков оплаты приводит к формированию задолженности</a>. ПАО «ДЭК» рекомендует клиентам своевременно и в полном объеме оплачивать потребленную электроэнергию, а также хранить оплаченные счета в течение 3-х лет.
</p>
<p>
	 См. также:
</p>
<ul>
  <li><a href="../contractual_relations/debts_repayment/">Погашение задолженности</a></li>
  <li><a href="../contractual_relations/restrictions/">Основания для введения ограничений</a></li>
</ul>

<div style="height:25px"><a id="faq" name="faq"></a></div>
<h2 style="color:#f27026">Вопросы и ответы:</h2>

<div class="spoiler folded">
  <h4 class="sp-hdr">Как платить по QR-коду через Сбербанк-Онлайн?</h4>
</div>
<div class="spoiler-text">
	<p>1. Откройте мобильное приложение Сбербанк-Онлайн (если нет, то скачайте из AppStore или GooglePlay).</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_1.jpg" alt="Откройте приложение Сбербанк-Онлайн"></div>
	<p>2. Перейти в раздел «<strong>Платежи»</strong>.</p>
	<p>3. Выберите <strong>«Оплата по QR или штрих-коду»</strong></p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_2.jpg" alt="Выберите Оплату по QR"></div>
	<p>или нажмите на пиктограмму в  верхнем правом углу экрана.</p>
    	<div class="m-4 text-center"><img src="/private_clients/payment/sber_3.jpg" alt="или нажмите на пиктограмму"></div>
  <p>4. Наведите камеру на QR или  штрих-код Единого платежного документа (ЕПД).</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_4.jpg" alt="Наведите камеру на QR-код"></div>
  <p>5. Выберите карту списания и  нажмите «Продолжить».</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_5.jpg" alt="Выберите карту списания"></div>
  <p> 6. Сверьте реквизиты получателя и убедитесь в правильности Ваших данных.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_6.jpg" alt="Сверьте реквизиты получателя"></div>
  <p>7. Нажмите продолжить и далее  Подтвердить. Придёт СМС с номера 900, с информацией о платеже.</p>
  <p>8. Сохраните чек оплаты (можно  сделать скриншот или отправить по почте). А можно просто пропустить, чек оплаты  всё равно потом будет храниться в истории операций Сбербанк-Онлайн.</p>
  	<div class="m-4 text-center"><img src="/private_clients/payment/sber_7.jpg" alt="Сохранить или отправить чек"></div>
</div>

<div style="height:15px"></div>
<p>См. также:</p>
<ul>
  <li><a href="files/plat_subag_kamchatka_202311.pdf" class="linkPDF" target="_blank">Перечень платежных субагентов ПАО «ДЭК» на территории Камчатского края</a></li>
</ul>

<div style="margin:50px 0 25px 0">
  <iframe width="100%" height="432" src="https://www.youtube.com/embed/w0Y6a9kPPIo?rel=0" frameborder="0" allow="accelerometer; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>