<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Изменение регистрационной информации о клиенте");
?><p>
 <strong>Как исправить информацию о владельце, количестве комнат и проживающих</strong>
</p>
<p>
	 Если указанная в квитанции информация по количеству комнат в квартире, количеству проживающих в ней людей и/или владельце квартиры не соответствует действительности - необходимо внести соответствующие изменения, скорректировав информацию по лицевому счету клиента.
</p>
<p>
	 В соответствии с п.п. «з» Постановления Правительства РФ № 354 «О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов» от 6 мая 2011 г. потребитель обязан информировать&nbsp; исполнителя коммунальных услуг об изменении числа граждан, проживающих в занимаемом им жилом помещении, не позднее 5 дней со дня произошедших изменений, в случае если жилое помещение не оборудовано индивидуальным или общим (квартирным) прибором учета. Кроме того, потребители могут передавать информацию о новом собственнике и площади занимаемых ими помещений указанным ниже способом.
</p>
<h3>Для обновления информации необходимо:</h3>
<ol>
	<li>собрать необходимые документы;</li>
	<li>написать заявление;</li>
	<li>отправить заявление и документы.</li>
</ol>
<p>
</p>
<p>
	 Клиент может написать заявление с просьбой внести корректировку по лицевому счету, приложить к заявлению необходимые документы и отправить их по почте, либо с помощью <a href="../priemnaya/">интернет-приемной на сайте ПАО «ДЭК»</a> (<a href="http://www.dvec.ru">www.dvec.ru</a>), либо обратиться в <a href="../service/">офисы Камчатскэнергосбыта</a> по месту жительства.
</p>
<h3>Документы</h3>
<ul>
	<li>Если неверно указано только количество комнат, то необходима копия свидетельства на право собственности или договора социального найма. Если вы проживаете в частном доме, вы можете отправить копию плана дома.</li>
	<li>Если неверно указано только количество проживающих, то необходима справка по форме №10 из паспортного стола.</li>
	<li>Если неверно указаны количество и комнат, и проживающих, то необходимы оба документа.</li>
	<li>Если неверно указано ФИО владельца квартиры, необходим один (любой) из этих двух документов.</li>
</ul>
<p style="margin-top:1em">
</p>
<p>
 <strong> </strong>
</p>
<h3>
Заявление </h3>
<ul type="disc">
	<li>Находясь в ЕРИЦ, получите бланк у нашего сотрудника.</li>
</ul>
<p>
	 Отправить заявление и документы можно письмом, факсом, электронной почтой (в отсканированном виде) с заголовком «информация по лицевому счету»: <a href="../service/">по следующим адресам участков, отделений.</a>
</p>
<p>
	 Пожалуйста обратите внимание, что изменения в базу данных по лицевому счету будут внесены только на основании полученных документов.
</p>
<p>
 <strong>Телефон для справок: 8 (800) 234 77 77</strong>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>