<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Гражданские самолеты Сухого»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Промышленные предприятия», Хабаровский край</h3>
 <img alt="АО Гражданские самолеты Сухого" src="img2.jpg" style="display:block; float:left; margin:10px 25px 20px 0;width: 180px;height:135px;">
<p>
	 Комсомольский-на-Амуре Филиал Акционерного общества «Гражданские Самолеты Сухого». Основан в феврале 2005 года.
</p>
<p>
	Продукция – Sukhoi Superjet 100 – самолет нового поколения, разработанный и производимый компанией АО «Гражданские самолеты Сухого».<br/><br/>
</p>
<p>
	 Sukhoi Superjet 100 — это региональный самолет, который объединяет в себе новейшие технологии в области авиастроения.
</p>

<p>
	 SSJ100 предлагает непревзойденный комфорт пассажирам, значительные экономические преимущества перевозчикам, удобство для экипажа и максимальную экологическую безопасность для окружающей среды.
</p>
<img alt="Sukhoi SSJ100" src="ssj.jpg">
<p>
	 Производство самолета, его окончательную сборку, осуществляет Комсомольский-на-Амуре филиал АО "Гражданские самолеты Сухого" (КнАФ) при непосредственном участии других заводов на территории России: «КнААЗ им. Ю.А. Гагарина», «НАЗ им. В.П. Чкалова», ПАО «ВАСО», АО «Авиастар-СП» и ОАО «Спектр-Авиа»
</p>
<p>
	 Комсомольский-на-Амуре Филиал Акционерного общества «Гражданские самолеты Сухого» (КнАФ АО «ГСС») является лидером по количеству произведенных гражданских самолетов в Российской Федерации: в ноябре 2017 года в небо поднялся сто пятидесятый, собранный в Комсомольске-на-Амуре, самолет SSJ100
</p>
<p>
	 КнАФ АО «ГСС» – одно из самых крупных машиностроительных предприятий Хабаровского края, обеспечивающих основные показатели экономического роста в данной отрасли. Сегодня в филиале работают около 1200 сотрудников, средний возраст которых 35 лет.
</p>
<p>
	 В составе КнАФ АО «ГСС» действуют: технокомплекс – центр распределения комплектующих на производственные площадки Филиала, цех сборки фюзеляжа, цех окончательной сборки и летно-испытательная станция.
</p>
<p>
	 На текущий момент в эксплуатации по всему миру и во всех климатических условиях находится более 100 воздушных судов, произведенных в г. Комсомольск-на-Амуре на КнАФ АО «ГСС» в российских авиакомпаниях и госструктурах: Аэрофлот, Газпром авиа, Якутия, Ямал, ИрАэро, Азимут, МВД России, МЧС, СЛО Россия, РусДжет, а также в иностранных: Interjet (Мексика), CityJet (Ирландия), Казахмыс, Королевские ВВС Таиланда.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>