<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2009 г.");
?><h3>Тарифы на электрическую энергию для потребителей ОАО &laquo;ДЭК&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) в Хабаровском крае, введённые в действие с 1 января 2009 года (без НДС) </h3>
 
<p> установлены Постановлением Комитета по тарифам и ценам Правительства Хабаровского края № 54/4 от 22.11.2008
  <br />
 включая изменения, внесённые Постановлением № 61/1 от 11.12.2008 </p>
 
<ul> 	
  <li><a id="fm_file" href="files/tariffs-081211-61_1.pdf" target="_blank" title="Открыть документ (PDF)" >Открыть документ (PDF)</a></li>
 </ul>
 
<p>&nbsp;			</p>
 			
<table class="table-data"> 	
  <tbody> 		
    <tr> 			<th valign="top" rowspan="2">№п.п</th> 			<th valign="top" rowspan="2">Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам 			суток) </th> 			<th valign="top" rowspan="2">Ед.изм. </th> 			<th valign="top" colspan="4">Диапазоны напряжения </th> </tr>
   		
    <tr> 			<th valign="top">ВН </th> 			<th valign="top">СН1 </th> 			<th valign="top">СН2 </th> 			<th valign="top">НН </th> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top"><strong>1. </strong></td> 			<td valign="top" colspan="6"><strong>Базовые потребители </strong></td> 		</tr>
   		
    <tr> 			<td valign="top">1.1.</td> 			<td valign="top">Одноставочный тариф </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,90</td> 			<td valign="top">1,90</td> 			<td valign="top">1,90</td> 			<td valign="top">1,90</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top"><strong>2.</strong></td> 			<td valign="top" colspan="6"><strong>Прочие потребители </strong></td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.1.</td> 			<td valign="top" colspan="6">Электрифицированный железнодорожный транспорт (электротяга)</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">Одноставочный тариф</td> 			<td valign="top"> руб/кВтч </td> 			<td valign="top">2,38 </td> 			<td valign="top">2,38</td> 			<td valign="top">2,38</td> 			<td valign="top">2,38</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.2.</td> 			<td valign="top" colspan="6">Котельные и предприятия водопроводно-канализационного хозяйства (по списку) </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">Одноставочный тариф</td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,46</td> 			<td valign="top">2,82</td> 			<td valign="top">2,82</td> 			<td valign="top">2,82</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.3.</td> 			<td valign="top" colspan="6">Сельскохозяйственные товаропроизводители (по списку) </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">Одноставочный тариф </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,56</td> 			<td valign="top">2,56</td> 			<td valign="top">2,56</td> 			<td valign="top">2,56</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.4.</td> 			<td valign="top" colspan="6">Детские загородные оздоровительные центры (с НДС июнь - август) </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">Одноставочный тариф </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,72</td> 			<td valign="top">1,72</td> 			<td valign="top">1,72</td> 			<td valign="top">1,72</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.5.</td> 			<td valign="top" colspan="6">Объекты культуры (по списку) </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">Одноставочный тариф </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,93</td> 			<td valign="top">1,93</td> 			<td valign="top">1,93</td> 			<td valign="top">1.93</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.6.</td> 			<td valign="top" colspan="6">Художественные мастерские, общественные объединения инвалидов, предприятия ритуальных услуг, муниципальные бани, религиозные организации </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">Одноставочный тариф</td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">3,24 </td> 			<td valign="top">3,24</td> 			<td valign="top">3,24</td> 			<td valign="top">3,24</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.7.</td> 			<td valign="top" colspan="6">Потребители, опосредованно присоединенные к территориальным распределительным сетям </td> 		</tr>
   		
    <tr> 			<td valign="top">2.7.1.</td> 			<td valign="top">Одноставочный тариф</td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,64</td> 			<td valign="top">1,64</td> 			<td valign="top">1,64</td> 			<td valign="top">1,64</td> 		</tr>
   		
    <tr> 			<td valign="top">2.7.2.</td> 			<td valign="top" colspan="6">Двухставочный тариф</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- плата за мощность </td> 			<td valign="top">руб/кВт мес </td> 			<td valign="top">474,014</td> 			<td valign="top">474,014</td> 			<td valign="top">474,014</td> 			<td valign="top">474,014</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- плата за энергию</td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">0,79</td> 			<td valign="top">0,79</td> 			<td valign="top">0,79</td> 			<td valign="top">0,79</td> 		</tr>
   		
    <tr> 			<td valign="top">2.7.3.</td> 			<td valign="top" colspan="6">Тарифы, дифференцированные по зонам суток</td> 		</tr>
   		
    <tr> 			<td valign="top">2.7.3.1.</td> 			<td valign="top">По 3 зонам суток</td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- ночная зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">0,71</td> 			<td valign="top">0,71</td> 			<td valign="top">0,71</td> 			<td valign="top">0,71</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- полупиковая зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,64</td> 			<td valign="top">1,64</td> 			<td valign="top">1,64</td> 			<td valign="top">1,64</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- пиковая зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,49</td> 			<td valign="top">2,49</td> 			<td valign="top">2,49</td> 			<td valign="top">2,49</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">По 2 зонам</td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- день </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,89</td> 			<td valign="top">1,89</td> 			<td valign="top">1.89</td> 			<td valign="top">1,89</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- ночь </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">0,71</td> 			<td valign="top">0,71</td> 			<td valign="top">0,71 </td> 			<td valign="top">0,71</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top">2.8.</td> 			<td valign="top" colspan="6">Иные прочие потребители </td> 		</tr>
   		
    <tr> 			<td valign="top">2.8.1.</td> 			<td valign="top">Одноставочный тариф </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,64</td> 			<td valign="top">3,24 </td> 			<td valign="top">3,42 </td> 			<td valign="top">3,54</td> 		</tr>
   		
    <tr> 			<td valign="top">2.8.2.</td> 			<td valign="top" colspan="6">Двухставочный тариф </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- плата за мощность </td> 			<td valign="top">руб/кВт мес </td> 			<td valign="top">853,854</td> 			<td valign="top">1054,477</td> 			<td valign="top">1088,962</td> 			<td valign="top">921,507</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- плата за энергию </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">0,85</td> 			<td valign="top">1,03</td> 			<td valign="top">1,05</td> 			<td valign="top">1,59</td> 		</tr>
   		
    <tr> 			<td valign="top">2.8.3.</td> 			<td valign="top" colspan="6">Тарифы, дифференцированные по зонам суток </td> 		</tr>
   		
    <tr> 			<td valign="top">2.8.3.1.</td> 			<td valign="top">По 3 зонам суток </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- ночная зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,94</td> 			<td valign="top">2,54</td> 			<td valign="top">2,72</td> 			<td valign="top">2,84</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- полупиковая зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,64</td> 			<td valign="top">3,24</td> 			<td valign="top">3,42</td> 			<td valign="top">3,54</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- пиковая зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">5,44</td> 			<td valign="top">6,04</td> 			<td valign="top">6,22</td> 			<td valign="top">6,34</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">По 2 зонам </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- день </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">3,13</td> 			<td valign="top">3,73</td> 			<td valign="top">3,91</td> 			<td valign="top">4,02</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- ночь </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,94</td> 			<td valign="top">2,54</td> 			<td valign="top">2,72</td> 			<td valign="top">2,84</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td valign="top"><strong>3.</strong></td> 			<td valign="top" colspan="6"><strong>Бюджетные потребители </strong></td> 		</tr>
   		
    <tr> 			<td valign="top">3.1.</td> 			<td valign="top">Одноставочный тариф </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,24</td> 			<td valign="top">2,76</td> 			<td valign="top">2,87</td> 			<td valign="top">2,94</td> 		</tr>
   		
    <tr> 			<td valign="top">3.2.</td> 			<td valign="top" colspan="6">Двухставочный тариф </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- плата за мощность </td> 			<td valign="top">руб/кВт мес </td> 			<td valign="top">529,628</td> 			<td valign="top">658,293</td> 			<td valign="top">624,603</td> 			<td valign="top">461,108</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- плата за энергию </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">0,85</td> 			<td valign="top">1,03</td> 			<td valign="top">1,05</td> 			<td valign="top">1,59</td> 		</tr>
   		
    <tr> 			<td valign="top">3.3.</td> 			<td valign="top" colspan="6">Тарифы, дифференцированные по зонам суток </td> 		</tr>
   		
    <tr> 			<td valign="top">3.3.1.</td> 			<td valign="top">По 3 зонам суток </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- ночная зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,54</td> 			<td valign="top">2,06</td> 			<td valign="top">2,17</td> 			<td valign="top">2,24</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- полупиковая зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,24</td> 			<td valign="top">2,76</td> 			<td valign="top">2,87</td> 			<td valign="top">2,94</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- пиковая зона </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">5,04</td> 			<td valign="top">5,56</td> 			<td valign="top">5,67</td> 			<td valign="top">5,74</td> 		</tr>
   		
    <tr> 			<td valign="top">3.3.2.</td> 			<td valign="top">По 2 зонам </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- день </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">2,73</td> 			<td valign="top">3,25</td> 			<td valign="top">3,36</td> 			<td valign="top">3,42</td> 		</tr>
   		
    <tr> 			<td valign="top">&nbsp;
        <br />
      </td> 			<td valign="top">- ночь </td> 			<td valign="top">руб/кВтч </td> 			<td valign="top">1,54</td> 			<td valign="top">2,06</td> 			<td valign="top">2,17</td> 			<td valign="top">2,24</td> 		</tr>
   	</tbody>
 </table>
 
<h3>Указания 
  <br />
 по применению тарифов на электрическую энергию 
  <br />
 (мощность) для потребителей ОАО &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) в Хабаровском крае </h3>
 
<p align="justify"> <strong>1. </strong><strong>Общие положения</strong></p>
 
<p align="justify"> Тарифы на электрическую энергию для потребителей ОАО &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) - далее ОАО &laquo;ДЭК&raquo; в Хабаровском крае учитывают все затраты по приобретению электрической энергии (мощности) с оптового рынка, передаче и сбыту электрической энергии.</p>
 
<p align="justify"> Тарифы на электрическую энергию для потребителей ОАО &laquo;ДЭК&raquo; - единые &laquo;котловые&raquo; тарифы, сформированы с учетом равенства тарифов на услуги по передаче электрической энергии для всех потребителей услуг, расположенных на территории Хабаровского края и принадлежащих к одной тарификационной группе, с учетом дифференциации по уровням напряжения.</p>
 
<p align="justify"> Держателем &laquo;котла&raquo; на территории Хабаровского края определено ОАО &laquo;ДЭК&raquo;. Оплата за потребленную электрическую энергию потребителями производится ОАО &laquo;ДЭК&raquo;. В интересах потребителей электрической энергии ОАО &laquo;ДЭК&raquo; заключает с сетевыми организациями договоры на услуги по передаче электрической энергии по сетям сетевых организаций до потребителя.</p>
 
<p align="justify"> Тарифы на услуги по передаче электрической энергии, утвержденные для сетевых организаций, предназначены для расчетов за оказанную услугу по транспортировке электрической энергии между ОАО &laquo;ДЭК&raquo; и сетевыми организациями.</p>
 
<p align="justify">&nbsp;</p>
 
<p align="justify"> <strong>2. </strong><strong>Группы потребителей</strong></p>
 
<p align="justify"> Настоящие тарифы на электрическую энергию дифференцированы по следующим группам потребителей:</p>
 
<p align="justify"> 2.1. <em><u>базовые потребители</u></em><em> - </em>потребители с максимальным значением заявленной мощности, равным или более 20 МВт, и годовым числом часов использования заявленной мощности более 7500, подтвержденным фактическим электропотреблением за предшествующий период регулирования.</p>
 
<p align="justify"> 2.2.&nbsp;&nbsp; <em><u>бюджетные потребители</u> - </em>некоммерческие организации, финансируемые за счёт средств федерального бюджета и бюджетов государственных внебюджетных фондов, бюджета Хабаровского края и бюджетов территориальных государственных внебюджетных фондов, а также местных бюджетов (за исключением общественных объединений инвалидов, финансируемых <strong>из </strong>средств бюджетов различных уровней);</p>
 
<p align="justify"> -&nbsp;&nbsp;&nbsp; исполнители коммунальных услуг (товарищества собственников жилья, жилищно строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), наймодателей (или уполномоченных ими лиц), предоставляющих гражданам жилые помещения специализированного жилищного фонда: жилые помещения ; общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, для временного поселения лиц, признанных беженцами, жилых помещения для социальной защиты отдельных категорий граждан, приобретающие электроэнергии для коммунально-бытового потребления граждан в объемах фактического потребление потребителей-граждан и объемах электроэнергии, израсходованной на места общего пользования;</p>
 
<p align="justify"> -&nbsp;&nbsp; садоводческие, огороднические или дачные некоммерческие объединения граждан -некоммерческие организации, учрежденные гражданами на добровольных началах для содействия ее членам в решении общих социально-хозяйственных задач ведения садоводства, огородничества и дачного хозяйства;</p>
 
<p align="justify"> - некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы);</p>
 
<p align="justify"> - населенные пункты, объединенные хозяйственные постройки граждан (погреба, сараи и иные сооружения), жилые зоны при воинских частях и исправительно-трудовых учреждениях, (жилые дома, общежития, в которых проживает обслуживающий персонал, работники, их семьи), при условии наличия раздельного учета на указанные объекты;</p>
 
<p align="justify"> В соответствии с пунктом 2 Постановления Правительства Российской Федерации от 7 декабря 1998 г. N 1444 &quot;Об основах ценообразования в отношении электрической энергии, потребляемой населением&quot; для населения, проживающего в сельских населенных пунктах, а также в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными электроплитами и электроотопительными установками, применяется понижающий коэффициент 0,7.</p>
 
<p align="justify"> 2.4. <em><u>прочие потребители</u></em> - потребители электрической энергии, не указанные в подпунктах 2.1., 2.2., 2.3. Указаний.</p>
 
<p align="justify"> С учётом особенностей структуры электропотребления и частичного финансирования за счёт бюджетных средств из числа прочих потребителей выделяются:</p>
 
<p align="justify"> сельскохозяйственные товаропроизводители - физические или юридические лица, осуществляющие производство сельскохозяйственной продукции. Список (перечень) сельскохозяйственных товаропроизводителей формируется Правительством Хабаровского края по представлению Министерства сельского хозяйства Хабаровского края;</p>
 
<p align="justify"> -&nbsp; художественные мастерские, религиозные организации, предприятия ритуальных услуг, общественные объединения инвалидов, муниципальные бани;</p>
 
<p align="justify"> -&nbsp; котельные - предприятия, осуществляющие выработку тепловой энергии, поставляемую населению края; предприятия водопроводно - канализационного хозяйства - предприятия, оказывающие услуги водоснабжения и водоотведения населению края. Список (перечень) котельных и предприятий водопроводно &mdash; канализационного хозяйства формируется Правительством края по представлению Министерства жилищно-коммунального хозяйства края.</p>
 
<p align="justify"> -&nbsp; объекты культуры - объекты, представляющие культурную ценность. Список объектов культуры формируется Правительством края.</p>
 
<p align="justify"> - потребители, опосредованно присоединенные к территориальным распределительным сетям;</p>
 
<p align="justify"> - детские загородные оздоровительные центры (на период июнь - август).</p>
 
<p align="justify">&nbsp;</p>
 
<p align="justify"> <strong>3. </strong><strong>Виды тарифов на электрическую энергию</strong></p>
 
<p align="justify"> 3.1. Тарифы на электрическую энергию, поставляемую потребителям, установлены:</p>
 
<p align="justify"> 3.1.1. одноставочные, в виде одной ставки, включающей в себя полную стоимость покупки&nbsp; 1 киловатт-часа (кВтч) электрической энергии;</p>
 
<p align="justify"> 3.1.2. двухставочные, в виде двух ставок, включающих в себя ставку платы за покупку 1 киловатта (кВт) заявленной потребителем в договоре энергоснабжения мощности, участвующей в максимуме нагрузки энергосистемы (основная ставка) и платы за 1 киловатт час (кВтч) отпущенной потребителю электрической энергии (дополнительная ставка);</p>
 
<p align="justify"> 3.1.3. зонные тарифы, предусматривающие дифференцированную стоимость покупки 1 киловатт часа электрической энергии по суточным зонам графика электрической нагрузки.</p>
 
<p align="justify"> 3.2. Двухставочные тарифы могут применяться для оплаты потребленной энергии и мощности, если в договорах энергоснабжения оговорена заявленная мощность.</p>
 
<p align="justify"> Заявленная мощность - наибольшая получасовая электрическая мощность, совпадающая с периодом максимальной нагрузки энергосистемы, используемая на производственные нужды потребителя.</p>
 
<p align="justify"> 3.3.&nbsp;&nbsp; Интервалы тарифных зон суток (пик, полупик, ночь) по энергозонам устанавливаются Федеральной службой по тарифам на основании информации, запрашиваемой в ОАО &laquo;Системный оператор-Центральное диспетчерское управление Единой энергетической системы России&raquo;.</p>
 
<p align="justify"> 3.4.&nbsp;&nbsp; Опосредованным присоединением потребителей к территориальным распределительным сетям считается случай, когда потребитель имеет возможность электроснабжения от территориальной распределительной сети через энергетические установки ТЭЦ. Такой территориальной распределительной сетью на территории Хабаровского края определено ОАО &laquo;Дальневосточная распределительная сетевая организация&raquo; (филиал &laquo;Хабаровские электрические сети&raquo;) - далее ОАО &laquo;ДРСК&raquo;. Потребители, опосредованно присоединенные к электрическим сетям ОАО &laquo;ДРСК&raquo;, оплачивают услуги по передаче электрической энергии по ставке на содержание сетей, рассчитанной для ОАО &laquo;ДРСК&raquo;.</p>
 
<p align="justify"> 3.5.&nbsp;&nbsp; Потребители, при наличии соответствующих технических средств учёта, самостоятельно выбирают для проведения расчётов за электрическую энергию на расчётный период регулирования один из вариантов тарифов тарифного меню, предварительно уведомив об этом гарантирующего поставщика или энергоснабжающую организацию.</p>
 
<p align="justify"> 3.6. Выбор технических средств учёта электрической энергии, их установка и приём в эксплуатацию, в том числе для коммерческих расчётов, производятся по согласованию с гарантирующим поставщиком или с энергоснабжающей организацией в установленном порядке.</p>
 
<p align="justify"> 3.7.&nbsp;&nbsp; <strong>Энергоснабжающая организация</strong> - организация, совмещающая деятельность по продаже электрической энергии и предоставлению услуг по передаче электрической энергии (мощности).</p>
 
<p align="justify"> 3.8. <strong>Производственное предприятие - сетедержатель</strong> - производственное предприятие, имеющее в собственности или на других законных основаниях электрические сети, к которым технологически присоединены потребители электрической энергии, но для которых оказание услуг по передаче электрической энергии и мощности не является основным видом деятельности.</p>
 
<p align="justify"> 3.9.&nbsp; Принятый в договоре энергоснабжения вариант тарифного меню действует в течение всего расчётного периода регулирования, равного календарному году, если иное не установлено в договоре.</p>
 
<p align="justify">&nbsp;</p>
 
<p align="justify"> <strong>4. Особенности применения тарифов на электрическую энергию для потребителей ОАО &laquo;ДЭК&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) в Хабаровском крае</strong></p>
 
<p align="justify"> 4.1. Тарифы на электрическую энергию дифференцированы по уровням напряжения в точке подключения электроустановок потребителя к электрическим сетям сетевой или энергоснабжающей организации.</p>
 
<p align="justify"> При этом, если граница раздела балансовой принадлежности основных средств (электроустановок), находящихся на правах собственности или иных законных основаниях у сетевой или энергоснабжающей организации и потребителя находится в распределительном устройстве подстанции, в том числе: на шинах распределительного устройства подстанции (при наличии абонентских ячеек), выводах линейных коммутационных аппаратов, кабельных наконечниках или проходных изоляторах линейных ячеек, линейных разъединителях или линейных порталах за уровень напряжения для определения тарифа принимается значение первичного напряжения данного центра питания, независимо от уровня напряжения, на котором подключены электрические сети потребителя.</p>
 
<p align="justify"> 4.2.&nbsp;&nbsp;&nbsp; Энергоснабжающие организации, осуществляющие поставку купленной у ОАО &laquo;ДЭК&raquo; электрической энергии потребителям выше указанных групп, присоединённых к их сетям, применяют тарифы, утверждённые данным постановлением для соответствующих групп потребителей. При этом энергоснабжающие организации покупают электрическую энергию для вышеперечисленных потребителей по тарифам, учитывающим возмещение потерь и расходов на содержание сетей, утверждаемых в установленном порядке.</p>
 
<p align="justify"> 4.3.&nbsp;&nbsp; Потребители, технологически присоединённые к сетям производственных предприятий -сетедержателей, предоставляющих ОАО &laquo;ДЭК&raquo; услуги по передаче электрической энергии, оплачивают электрическую энергию по тарифам, утверждённым настоящим постановлением. В случае, если потребитель присоединен к сетям производственных предприятий - сетедержателей, которые, в свою очередь, опосредованно присоединены к территориальным распределительным сетям, такой потребитель оплачивает электроэнергию ОАО &laquo;ДЭК&raquo; по тарифу для тарифной группы &laquo;потребители, опосредованно присоединенные к территориальным распределительным сетям&raquo; и стоимость услуг по передаче электрической энергии по сетям производственного предприятия -сетедержателя, утвержденную в установленном порядке.</p>
 
<p align="justify"> 4.4.&nbsp;&nbsp; Оплата потребленной электрической энергии по тарифам, установленным для бюджетных потребителей, осуществляется организациями, финансируемыми за счёт бюджетов всех уровней &mdash; в пределах лимитов потребления электрической энергии, утверждённых в установленном порядке и указанных в договорах энергоснабжения;</p>
 
<p align="justify"> 4.5.&nbsp; Оплата за электрическую энергию, поставляемую бюджетным потребителям при отсутствии лимитов либо сверх лимитов, определяемых в установленном порядке, осуществляется по тарифам, утверждённым для &laquo;иных прочих потребителей&raquo;.</p>
 
<p align="justify"> 4.6.&nbsp;&nbsp; Тариф, утверждённый для сельскохозяйственных товаропроизводителей, применяется при расчётах за электрическую энергию, используемую на производственные нужды сельскохозяйственных товаропроизводителей в пределах установленных лимитов.</p>
 
<p align="justify"> К производственным нуждам относится:</p>
 
<p align="justify"> - работа электромоторов и других токоприёмников производственного (технологического) назначения;</p>
 
<p align="justify"> - работа электрокотлов, электробойлеров, электроводонагревателей и других нагревательных приборов, предназначенных для производственных (технологических) целей, а также для отопления и горячего водоснабжения производственных и связанных с производством непроизводственных помещений (ферм, цехов, мастерских, складов, хранилищ, гаражей, административных помещений и т.п.);</p>
 
<p align="justify"> -&nbsp; освещение и отопление производственных помещений и производственных территорий, а также непроизводственных помещений, связанных с производством (ферм, цехов, мастерских, складов, хранилищ, гаражей, административных помещений и т.п.).</p>
 
<p align="justify"> Оплата&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; потребленной&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; электрической&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;энергии,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; поставляемой&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; сельскохозяйственным товаропроизводителям на иные нужды, не связанные с производством, осуществляется по тарифам, установленным для &laquo;иных прочих потребителей&raquo;.</p>
 
<p align="justify"> 4.7.&nbsp; Оплата потребленной электрической энергии сельскохозяйственными товаропроизводителями, не внесёнными в список (перечень) с лимитами, а также электрической энергии, потреблённой сверх установленных лимитов, производится по тарифам, утверждённым для &laquo;иных прочих потребителей&raquo;.</p>
 
<p align="justify"> 4.8.&nbsp; Порядок оплаты за потребление и генерацию реактивной энергии и мощности, а так же за использование электрической энергии на обогрев определяется сторонами договора на электроснабжение в соответствие с нормами гражданского законодательства.</p>
 
<p align="justify"> 4.9.&nbsp;&nbsp; По тарифам, предусмотренным по группе &laquo;Население и потребители, приравненные к населению&raquo;, производится оплата юридическими и физическими лицами определенного по показаниям приборов учета общего объема потребленной электрической энергии в месяц.</p>
 
<p align="justify"> 4.10.&nbsp; Население, проживающее в домах, оборудованных стационарными электрическими плитами, оплачивает потребленную электрическую энергию по тарифу, установленному для данной группы потребителей, если установка стационарных электрических плит в жилых домах (квартирах) произведена в соответствии с действующими нормативными актами.</p>
 
<p align="justify"> 4.11.&nbsp;&nbsp; Физические лица, занятые индивидуальной трудовой деятельностью непосредственно в квартире или в пределах собственного жилого дома (в случаях, предусмотренных действующим законодательством), рассчитываются за всю потребленную электрическую энергию, в том числе на производственные нужды, по тарифам для соответствующей категории населения.</p>
 
<p align="justify"> 4.12.&nbsp; Использование физическими лицами электрической энергии на занятие предпринимательской деятельностью вне жилых помещений (мастерские, гаражи, пристройки, сараи, теплицы и т.п.) и иные производственные нужды (включая освещение) производится только после заключения договора энергоснабжения и при наличии раздельного учета. Потребленная на указанные цели электрическая энергия оплачивается по тарифам, установленным для &laquo;иных прочих потребителей&raquo;.</p>
 
<p align="justify"> 4.13.&nbsp;&nbsp; Электрическая энергия, потребляемая физическими лицами во время индивидуального строительства, оплачивается по тарифам для городского или сельского населения.</p>
 
<p align="justify"> 4.14.&nbsp; Физические лица оплачивают электрическую энергию по тарифам для соответствующей категории населения, которая применяется в месте потребления услуги энергоснабжения.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>