<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2013 г.");
?>
<p><strong>Тарифы утверждены Комитетом по ценам и тарифам Правительства Хабаровского края.</strong></p>
<ul>
  <li><a href="#a1">Информационные письма</a></li>
  <li><a href="#a2">Тарифы для конечных потребителей</a></li>
  <li><a href="#a4">Сбытовая надбавка</a></li>
  <li><a href="#a5">Для сетевых организаций (передача электроэнергии)</a></li>
  <li><a href="#a6">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</a></li>
</ul>

<p>&nbsp;</p>
<p><a name="a1" id="a"></a></p>
<h2>Информационные письма</h2>
<p>-</p>

<p>&nbsp;</p>
<p><a name="a2" id="a2"></a></p>
<h2>Тарифы для конечных потребителей</h2>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию для потребителей ОАО &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;)... покупателям на территории Хабаровского края, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения на 2013 год&raquo;<br />
<a href="files/khab-tariffs-121228-43-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2012 № 43/1</a></p>
<ul>
  <li>&laquo;О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/1&raquo;<br />
    <a href="files/khab-tariffs-130116-1-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.01.2013 № 1/1</a> </li>
  <li>&laquo;О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/1&raquo;<br />
    <a href="files/khab-tariffs-130123-2-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.01.2013 № 2/5</a> </li>    
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/1»<br />
    <a href="files/khab-tariffs-130213-4-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.02.2013 № 4/4</a> </li> 
</ul>
<p>См. также:</p> 
<ul>
<li>«Об интервалах тарифных зон суток для потребителей на 2013 год (за исключением населения и (или) приравненных к нему категорий)»<br />
  <a href="http://www.fstrf.ru/docs/electro/358" target="_blank" title="Открыть документ (PDF)">Приказ Федеральной службы по тарифам (ФСТ России) от 14 декабря 2012 г. № 323-э/3</a> (на сайте ФСТ)</li>
</ul>

<p>&nbsp;</p>
<p><a name="a4" id="a4"></a></p>
<h2>Сбытовая надбавка</h2>
<p>«Об установлении сбытовой надбавки гарантирующему поставщику ОАО «Дальневосточная энергетическая компания» (филиал «Хабаровскэнергосбыт») в Хабаровском крае»<br />
<a href="files/khab-tariffs-121226-41-94.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2012 № 41/94</a><a href="files/tariffs-111216-48-1.pdf" target="_blank" title="Открыть документ (PDF)" ></a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 26.12.2012 № 41/94»<br />
    <a href="files/khab-tariffs-130213-4-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.02.2013 № 4/3</a> </li>
</ul>

<p>&nbsp;</p>
<p><a name="a5" id="a5"></a></p>
<h2>Для сетевых организаций (передача электроэнергии)</h2>
<p>&laquo;Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Хабаровского края&raquo;<br />
<a href="files/khab-tariffs-121227-42-29.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2012 № 42/29</a></p>
<p>&laquo;Об установлении тарифов для организаций, оказывающих услуги по передаче электрической энергии, приобретающих ее в целях компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании&raquo;<br />
  <a href="files/khab-tariffs-121227-42-30.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2012 № 42/30</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 27.12.2012 № 42/30»<br />
    <a href="files/khab-tariffs-130424-11-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.04.2013 № 11/11</a> </li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 27.12.2012 № 42/30»<br />
    <a href="files/khab-tariffs-130522-13-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.05.2013 № 13/5</a> </li>
</ul>
<p>&laquo;Об установлении индивидуальных тарифов на услуги по  передаче электрической энергии по сетям муниципального казенного предприятия  «Энергия» в Советско – Гаванском муниципальном районе для взаиморасчётов с  открытым акционерным обществом «Дальневосточная распределительная сетевая  компания» (филиал «Хабаровские электрические сети»)&raquo;<br />
  <a href="files/khab-tariffs-130605-15-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 05.06.2013 № 15/1</a></p>

<p>&nbsp;</p>
<p><a name="a6" id="a6"></a></p>
<h2>Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</h2>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) филиалу &laquo;Дальневосточный&raquo; открытого акционерного общества &laquo;Оборонэнергосбыт&raquo;<br />
<a href="files/khab-tariffs-121228-43-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2012 № 43/4</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/4»<br />
    <a href="files/khab-tariffs-130227-5-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/2</a> </li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) закрытому акционерному обществу &laquo;Альянс-Энерго&raquo; на территории Хабаровского края<br />
  <a href="files/khab-tariffs-121228-43-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2012 № 43/5 </a></p>
<ul>
  <li>&laquo;О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/5&raquo;<br />
    <a href="files/khab-tariffs-130116-1-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.01.2013 № 1/11</a> </li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/5»<br />
    <a href="files/khab-tariffs-130227-5-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/5</a> </li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью &laquo;Русэнергосбыт&raquo;<br />
<a href="files/khab-tariffs-121228-43-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 28.12.2012 № 43/7</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/7»<br />
    <a href="files/khab-tariffs-130227-5-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/7</a> </li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) открытому акционерному обществу &laquo;Ванинский морской торговый порт&raquo;<br />
<a href="files/khab-tariffs-121228-43-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2012 № 43/8</a></p>
<ul>
  <li>&laquo;О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/8&raquo;<br />
    <a href="files/khab-tariffs-130116-1-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.01.2013 № 1/10</a> </li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/8»<br />
    <a href="files/khab-tariffs-130227-5-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/8</a> </li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью &laquo;Бункер-Порт&raquo;<br />
<a href="files/khab-tariffs-121228-43-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление  от 28.12.2012 № 43/9</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/9»<br />
    <a href="files/khab-tariffs-130227-5-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/9</a> </li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/9»<br />
    <a href="files/khab-tariffs-130314-6-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.03.2013 № 6/8</a> </li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) открытому акционерному обществу &laquo;Хабаровский аэропорт&raquo;<br />
<a href="files/khab-tariffs-121228-43-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2012 № 43/10</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/10»<br />
    <a href="files/khab-tariffs-130227-5-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/10</a> </li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/10»<br />
    <a href="files/khab-tariffs-130314-6-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.03.2013 № 6/9</a> </li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью &laquo;Транснефтьэнерго&raquo; в границах Хабаровского края (объект ПТК подстанция &laquo;Литовко&raquo;)<br />
<a href="files/khab-tariffs-121228-43-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2012 № 43/11</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/11»<br />
    <a href="files/khab-tariffs-130227-5-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/11</a> </li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28.12.2012 № 43/11»<br />
    <a href="files/khab-tariffs-130314-6-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.03.2013 № 6/10</a> </li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью &laquo;РН-Энерго&raquo;<br />
<a href="files/khab-tariffs-130130-3-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.01.2013 № 3/2</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 30.01.2013 № 3/2»<br />
    <a href="files/khab-tariffs-130227-5-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 5/13</a> </li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>