<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2014 г.");
?><p><strong>Тарифы утверждены Комитетом по ценам и тарифам Правительства Хабаровского края.</strong></p>
<ul>
  <li><a href="#a1">Информационные письма</a></li>
  <li><a href="#a2">Тарифы для конечных потребителей</a></li>
  <li><a href="#a4">Сбытовая надбавка</a></li>
  <li><a href="#a5">Для сетевых организаций (передача электроэнергии)</a></li>
  <li><a href="#a6">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</a></li>
  <li><a href="#a7">Для производителей электрической энергии на розничном рынке</a></li>
</ul>

<p>&nbsp;</p>
<p><a name="a1" id="a1"></a></p>
<h2>Информационные письма</h2>
<p>Письмо комитета по ценам и тарифам Правительства Хабаровского края «Об удельной стоимости на 2014г»<br />
  <a href="files/khab-inf-140205-2-1-12-403.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Письмо от 05.02.2014 № 2-1-12-403</a></p>
<p>Письмо комитета по ценам и тарифам Правительства Хабаровского края &laquo;Об уточнении информации&raquo;<br />
  <a href="files/khab-inf-140408-2-1-12-1077.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Письмо от 08.04.2014 № 2-1-12-1077</a></p>

<p>&nbsp;</p>
<p><a name="a2" id="a2"></a></p>
<h2>Тарифы для конечных потребителей</h2>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую ОАО &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;), ЗАО &laquo;Альянс-Энерго&raquo;, ООО &laquo;Русэнергосбыт&raquo;, ОАО &laquo;Ванинский морской торговый порт&raquo;, ООО &laquo;Бункер порт&raquo;, ОАО &laquo;Хабаровский аэропорт&raquo;, ООО &laquo;РН-Энерго&raquo; покупателям на территории Хабаровского края, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/1</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/1»<br />
    <a href="files/khab-tariffs-140115-1-17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2014 № 1/17</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/1»<br />
    <a href="files/khab-tariffs-140327-9-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/3</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/1»<br />
    <a href="files/khab-tariffs-140630-19-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/1</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/1»<br />
    <a href="files/khab-tariffs-140910-25-28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 10.09.2014 № 25/28</a></li>
</ul>
<p>&laquo;Об установлении тарифов на электрическую энергию (мощность), поставляемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Амурэнергосбыт&raquo;) покупателям общества с ограниченной ответственностью &laquo;Артель старателей &laquo;Ниман&raquo; (пос. Софийск Верхнебуреинского муниципального района) на территории Хабаровского края, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-11.pdf" target="_blank" title="Открыть документ (PDF)" ><img src="/images/pdf.gif" alt="PDF" class="imgclear"  /> Приказ от 29.12.2013 № 42/11</a></p>
<p>&nbsp;</p>
<p><a name="a4" id="a4"></a></p>
<h2>Сбытовая надбавка</h2>
<p>«Об установлении сбытовой надбавки гарантирующему поставщику открытому акционерному обществу «Дальневосточная энергетическая компания» (филиал «Хабаровскэнергосбыт») в Хабаровском крае на 2014 год»<br />
<a href="files/khab-tariffs-131225-40-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2013 № 40/12</a></p>
<p>&nbsp;</p>
<p><a name="a5" id="a5"></a></p>
<h2>Для сетевых организаций (передача электроэнергии)</h2>
<p>&laquo;Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Хабаровского края на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-27.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/27</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/27»<br />
    <a href="files/khab-tariffs-140327-9-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/2</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/27»<br />
    <a href="files/khab-tariffs-140630-19-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/2</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/27»<br />
    <a href="files/khab-tariffs-140709-20-19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 09.07.2014 № 20/19</a></li>
</ul>
<p>&laquo;Об установлении тарифов для организаций, оказывающих услуги по передаче электрической энергии, приобретающих ее в целях компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании на 2014 год&raquo;<br />
  <a href="files/khab-tariffs-131229-42-32.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/32</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/32»<br />
    <a href="files/khab-tariffs-140709-20-18.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 09.07.2014 № 20/18</a></li>
</ul>
<p>&nbsp;</p>
<p><a name="a6" id="a6"></a></p>
<h2>Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</h2>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью <strong>&laquo;Транснефтьэнерго&raquo;</strong> на территории Хабаровского края (объект ПТК подстанция &laquo;Литовко&raquo;) на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131218-37-94.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2013 № 37/94</a></p>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) открытому акционерному обществу <strong>&laquo;Хабаровский аэропорт&raquo;</strong> на 2014 год&raquo;<br />
  <a href="files/khab-tariffs-131229-42-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/4</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/4»<br />
    <a href="files/khab-tariffs-140327-9-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/5</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/4»<br />
    <a href="files/khab-tariffs-140630-19-17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/17</a></li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью <strong>&laquo;РН-Энерго&raquo;</strong> на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/5</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/5»<br />
    <a href="files/khab-tariffs-140327-9-6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/6</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/5»<br />
    <a href="files/khab-tariffs-140630-19-14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/14</a></li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) открытому акционерному обществу <strong>&laquo;Ванинский морской торговый порт&raquo;</strong> на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/6</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/6»<br />
    <a href="files/khab-tariffs-140327-9-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/7</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/6»<br />
    <a href="files/khab-tariffs-140630-19-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/13</a></li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью <strong>&laquo;Бункер-Порт&raquo;</strong> на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление  от 29.12.2013 № 42/7</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/7»<br />
    <a href="files/khab-tariffs-140327-9-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/8</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/7»<br />
    <a href="files/khab-tariffs-140630-19-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/12</a></li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) закрытому акционерному обществу <strong>&laquo;Альянс-Энерго&raquo;</strong> на территории Хабаровского края на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/8 </a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/8»<br />
    <a href="files/khab-tariffs-140327-9-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/9</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/8»<br />
    <a href="files/khab-tariffs-140630-19-16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/16</a></li>
</ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) обществу с ограниченной ответственностью <strong>&laquo;Русэнергосбыт&raquo;</strong> на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131229-42-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 29.12.2013 № 42/10</a></p>
<p>&laquo;Об установлении тарифов на электрическую энергию (мощность), отпускаемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Хабаровскэнергосбыт&raquo;) открытому акционерному обществу <strong>&laquo;Оборонэнергосбыт&raquo;</strong> (филиал &laquo;Дальневосточный&raquo;) на территории Хабаровского края на 2014 год&raquo;<br />
  <a href="files/khab-tariffs-131229-42-31.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2013 № 42/31</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/31»<br />
    <a href="files/khab-tariffs-140327-9-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2014 № 9/10</a></li>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 29.12.2013 № 42/31»<br />
    <a href="files/khab-tariffs-140630-19-15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.06.2014 № 19/15</a></li>
</ul>

<p>&nbsp;</p>
<p><a name="a7" id="a7"></a></p>
<h2>Для производителей электрической энергии на розничном рынке</h2>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию (мощность), производимую структурным подразделением &laquo;Николаевская ТЭЦ&raquo; филиала &laquo;Хабаровская генерация&raquo; ОАО &laquo;Дальневосточная генерирующая компания&raquo;, с использованием которой осуществляется производство и поставка электрической энергии (мощности) на розничный рынок Хабаровского края на 2014 год&raquo;<br />
<a href="files/khab-tariffs-131227-41-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2013 № 41/1</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 27.12.2013 № 41/1»<br />
    <a href="files/khab-tariffs-140129-2-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.01.2014 № 2/5</a> </li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>