<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2015 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), поставляемую гарантирующим поставщиком - ОАО «Дальневосточная энергетическая  компания» (филиал «Хабаровскэнергосбыт»)  покупателям на территоррии Хабаровского края, за исключением электрической  энергии (мощности), поставляемой населению и приравненным к нему категориям  потребителей на 2015 год»<br />
<a href="files/khab_tariffs_141230_44-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/11</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовой надбавки гарантирующему поставщику открытому акционерному обществу «Дальневосточная энергетическая компания» (филиал «Хабаровскэнергосбыт») в Хабаровском крае на 2015 год»<br />
<a href="files/khab_tariffs_141224_42-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 42/12</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на  услуги по передаче электрической энергии по сетям Хабаровского края на 2015  год»<br />
<a href="files/khab_tariffs_141226_43-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2014 № 43/8</a></p>
<ul>
  <li>«О внесении изменения в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 26.12.2014г. № 43/8»<br />
    <a href="files/khab_tariffs_150325_6-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.03.2015 № 6/12</a></li>
  <li>«О внесении изменения в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 26.12.2014г. № 43/8»<br />
    <a href="files/khab_tariffs_150625_16-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.06.2015 № 16/1</a></li>
</ul>
<p>«Об установлении тарифов для организаций,  оказывающих услуги по передаче электрической энергии, приобретающих ее в целях  компенсации потерь в сетях, принадлежащих данным организациям на праве  собственности или ином законном основании на 2015 год»<br />
<a href="files/khab_tariffs_141224_42-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 42/13</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная  энергетическая компания» (филиал  «Хабаровскэнергосбыт») открытому акционерному обществу <strong>«ХАБАРОВСКИЙ АЭРОПОРТ»</strong>,  функционирующему на розничном рынке на территории Хабаровского края, на 2015  год»<br />
<a href="files/khab_tariffs_141230_44-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/10</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная  энергетическая компания» (филиал  «Хабаровскэнергосбыт») обществу с ограниченной отвественностью <strong>«РН-Энерго»</strong>,  функционирующему на розничном рынке на территории Хабаровского края, на 2015  год»<br />
<a href="files/khab_tariffs_141230_44-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/7</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» (филиал «Хабаровскэнергосбыт») открытому акционерному обществу <strong>«Ванинский морской торговый порт»</strong>, функционирующему на розничном рынке на территории Хабаровского края, на 2015 год»<br />
<a href="files/khab_tariffs_141230_44-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/8</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная  энергетическая компания» (филиал  «Хабаровскэнергосбыт») обществу с ограниченной отвественностью <strong>«Бункер-Порт»</strong>,  функционирующему на розничном рынке на территории Хабаровского края, на 2015 год»<br />
<a href="files/khab_tariffs_141230_44-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/9</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная  энергетическая компания»  (филиал «Хабаровскэнергосбыт»)  закрытому акционерному обществу <strong>«ННК-Энерго»</strong>, функционирующему на розничном  рынке на территории Хабаровского края, на 2015 год»<br />
<a href="files/khab_tariffs_141230_44-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/13</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию  (мощность), отпускаемую открытым акционерным обществом «Дальневосточная  энергетическая компания»  (филиал  «Хабаровскэнергосбыт») обществу с ограниченной отвественностью <strong>«Транснефтьэнерго»</strong>,  функционирующему на розничном рынке на территории Хабаровского края, на 2015  год»<br />
<a href="files/khab_tariffs_141230_44-23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/23</a></p>
<p>«Об установлении тарифов на электрическую энергию  (мощность), отпускаемую открытым акционерным обществом «Дальневосточная  энергетическая компания» (филиал «Хабаровскэнергосбыт»)  открытому акционерному обществу <strong>«Оборонэнергосбыт»</strong> (филиал «Дальневосточный»)  на территории Хабаровского края на 2015 год»<br />
<a href="files/khab_tariffs_141230_44-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/2</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию  (мощность), отпускаемую открытым акционерным обществом «Дальневосточная  энергетическая компания» (филиал «Хабаровскэнергосбыт»)  обществу с ограниченной отвественностью <strong>«РУСЭНЕРГОСБЫТ»</strong>, функционирующему на  розничном рынке на территории Хабаровского края на 2015 год»<br />
<a href="files/khab_tariffs_141230_44-6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 44/6</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), производимую структурным подразделением «Николаевская ТЭЦ» филиала «Хабаровская генерация» ОАО «Дальневосточная генерирующая компания», с использованием которой осуществляется производство и поставка электрической энергии (мощности) на розничный рынок Хабаровского края на 2015 год»<br />
<a href="files/khab_tariffs_141218_41-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2014  № 41/1</a></p>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>