<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2016 г.");
?><style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую гарантирующим поставщиком - публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Хабаровского края, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-31.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/31</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 28.12.2015 № 43/31»<br />
    <a href="files/khab_tariffs_20160614_21_28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/28</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  поставляемую гарантирующим поставщиком – публичным акционерным  обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Николаевского района  Хабаровского края, за исключением электрической энергии (мощности),  поставляемой населению и приравненным к нему категориям потребителей,  на 2016 год»<br />
<a href="files/khab_tariffs_20160614_21_50.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/50</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовой надбавки гарантирующему поставщику публичному акционерному обществу "Дальневосточная энергетическая компания" (филиал "Хабаровскэнергосбыт") в Хабаровском крае на 2016 год»<br />
<a href="files/khab_tariffs_20151225_42-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2015 № 42/4</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 25.12.2015 № 42/4»<br />
    <a href="files/khab_tariffs_20160614_21_27.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/27</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям Хабаровского края на 2016 год»<br />
<a href="files/khab_tariffs_20151225_42-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от  25.12.2015 № 42/2</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 25.12.2015 № 42/2»<br />
    <a href="files/khab_tariffs_20160614_21_26.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/26</a></li>
</ul>
<p>«Об установлении тарифов для организаций,  оказывающих услуги по передаче электрической энергии, приобретающих ее в целях  компенсации потерь в сетях, принадлежащих данным организациям на праве  собственности или ином законном основании на 2016 год»<br />
<a href="files/khab_tariffs_20151225_42-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от  25.12.2015 № 42/5</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 25.12.2015 № 42/5»<br />
    <a href="files/khab_tariffs_20160614_21_29.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/29</a></li>
</ul>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии у гарантирующего поставщика публичного акционергого общества &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) на территории Николаевского района Хабаровского края на 2016 год, в технологически изолированных территориальных энергетических системах и на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами»<br />
  <a href="files/khab_tariffs_20160628_23_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от  28.06.2016 № 23/4</a></p>
<ul>
  <li>«О внесении изменения в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 28.06.2016 № 23/4»<br />
    <a href="files/khab_tariffs_20160720_25_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.07.2016 № 25/1</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  обществу с ограниченной ответственностью <strong>«Бункер-порт»</strong>, функционирующему на  розничном рынке на территории Хабаровского края, на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/22</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  обществу с ограниченной ответственностью <strong>«ГлавЭнергоСбыт»</strong>, функционирующему на  розничном рынке на территории Хабаровского края, на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-73.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/73</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  акционерному обществу <strong>«ННК-Энерго»</strong> на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/7</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  открытому акционерному обществу <strong>«Оборонэнергосбыт»</strong> (филиал Дальневосточный),  функционирующему на розничном рынке на территории Хабаровского края, на 2016  год»<br />
<a href="files/khab_tariffs_20151228_43-32.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/32</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  обществу с ограниченной ответственностью <strong>«РН-Энерго»</strong>, функционирующему на  розничном рынке на территории Хабаровского края, на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/23</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  обществу с ограниченной ответственностью <strong>«Русэнергосбыт»</strong>, функционирующему на  розничном рынке на территории Хабаровского края, на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-25.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/25</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  обществу с ограниченной ответственностью <strong>«Транснефтьэнерго»</strong> на территории  Хабаровского края на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/3</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  обществу с ограниченной ответственностью <strong>«Трансэнергопром»</strong>, функционирующему на  розничном рынке на территории Хабаровского края, на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/19</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую публичным акционерным обществом  «Дальневосточная энергетическая компания» (филиал Хабаровскэнергосбыт»)  открытому акционерному обществу <strong>«Хабаровский аэропорт»</strong>, функционирующему на  розничном рынке на территории Хабаровского края, на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/17</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую структурным подразделением "Николаевская ТЭЦ" филиала "Хабаровская генерация" АО "Дальневосточная генерирующая компания", с использованием которой осуществляется производство и поставка электрической энергии (мощности) на розничный рынок Хабаровского края на 2016 год»<br />
<a href="files/khab_tariffs_20151225_42-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2015 № 42/3</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 25.12.2015 № 42/3»<br />
    <a href="files/khab_tariffs_20160614_21_48.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/48</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую покупателям Хабаровского края на территориях, не  объединенных в ценовые зоны оптового рынка, за исключением электрической  энергии (мощности) поставляемой населению и приравненным к нему категория  потребителей, по договорам энергоснабжения, энергосбытовой организацией ПАО  «Дальневосточная энергетическая компания» покупателю МУП города Хабаровска  «Водоканал» ГТП-1 (ГТП PDEKENE4) на 2016 год»<br />
<a href="files/khab_tariffs_20151228_43-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/2</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 28.12.2015 № 43/2»<br />
    <a href="files/khab_tariffs_20160614_21_45.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/45</a></li>
</ul>
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую покупателям Хабаровского края на территориях, не  объединенных в ценовые зоны оптового рынка, за исключением электрической  энергии (мощности) поставляемой населению и приравненным к нему категория  потребителей, по договорам энергоснабжения, энергосбытовой организацией ПАО  «Дальневосточная энергетическая компания» покупателю МУП города Хабаровска  «Водоканал» ГТП-2 (ГТП PDEKENE3) на 2016  год»<br />
<a href="files/khab_tariffs_20151228_43-76.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2015 № 43/76</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 28.12.2015 № 43/76»<br />
    <a href="files/khab_tariffs_20160614_21_44.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 21/44</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества &quot;Оборонэнергосбыт&quot; (филиал &quot;Дальневосточный&quot;) и  производимой открытым акционерным обществом <strong>&quot;Де-Кастринская  тепловая электроцентраль&quot;</strong> в Ульчском муниципальном районе, за  исключением электрической энергии (мощности), поставляемой населению  и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/2</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/2»<br />
    <a href="files/khab_tariffs_20160330_11_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/4</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества &quot;Оборонэнергосбыт&quot; (филиал &quot;Дальневосточный&quot;) и  производимой обществом с ограниченной ответственностью <strong>&quot;Коммунальщик&quot;</strong> в Николаевском муниципальном районе, за исключением  электрической энергии (мощности), поставляемой населению и  приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/4</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/4»<br />
    <a href="files/khab_tariffs_20160330_11_10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/10</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества &quot;Оборонэнергосбыт&quot; (филиал &quot;Дальневосточный&quot;) и  производимой межмуниципальным обществом с ограниченной  ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot;</strong> в Ульчском  муниципальном районе, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/6</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/6»<br />
    <a href="files/khab_tariffs_20160330_11_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/8</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества &quot;Оборонэнергосбыт&quot; (филиал &quot;Дальневосточный&quot;) и  производимой обществом с ограниченной ответственностью <strong>&quot;Нижнее Пронге&quot;</strong> в Николаевском муниципальном районе, за исключением  электрической энергии (мощности), поставляемой населению и  приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/8</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/8»<br />
    <a href="files/khab_tariffs_20160330_11_12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/12</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества &quot;Оборонэнергосбыт&quot; (филиал &quot;Дальневосточный&quot;) и  производимой обществом с ограниченной ответственностью <strong>&quot;Охотскэнерго&quot;</strong>  в Охотском муниципальном районе, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/10</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/10»<br />
    <a href="files/khab_tariffs_20160330_11_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/1</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества &quot;Оборонэнергосбыт&quot; (филиал &quot;Дальневосточный&quot;) и  производимой межмуниципальным обществом с ограниченной  ответственностью <strong>&quot;Энергокомплект&quot;</strong> в муниципальном районе им. Полины  Осипенко, за исключением электрической энергии (мощности),  поставляемой населению и приравненным к нему категориям потребителей,  по договорам энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/12</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/12»<br />
    <a href="files/khab_tariffs_20160330_11_14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/14</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества &quot;Оборонэнергосбыт&quot; (филиал &quot;Дальневосточный&quot;) и  производимой межмуниципальным обществом с ограниченной  ответственностью <strong>&quot;Богородская тепловая электроцентраль&quot;</strong> в Ульчском  муниципальном районе, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/14</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/14»<br />
    <a href="files/khab_tariffs_20160330_11_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/6</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую открытым акционерным обществом &quot;Оборонэнергосбыт&quot;  (филиал &quot;Дальневосточный&quot;) у открытого акционерного общества <strong>&quot;Де-Кастринская тепловая электроцентраль&quot;</strong> в Ульчском муниципальном районе  и отпускаемую публичному акционерному обществу &quot;Дальневосточная  энергетическая компания&quot; на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/1</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/1»<br />
    <a href="files/khab_tariffs_20160330_11_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/3</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую открытым акционерным обществом &quot;Оборонэнергосбыт&quot;  (филиал &quot;Дальневосточный&quot;) у общества с ограниченной ответственностью <strong>&quot;Коммунальщик&quot;</strong> в Николаевском муниципальном районе и отпускаемую  публичному акционерному обществу &quot;Дальневосточная энергетическая  компания&quot; на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/3</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/3»<br />
    <a href="files/khab_tariffs_20160330_11_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/9</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую открытым акционерным обществом &quot;Оборонэнергосбыт&quot;  (филиал &quot;Дальневосточный&quot;) у межмуниципального общества с  ограниченной ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot;</strong> в  Ульчском муниципальном районе и отпускаемую публичному  акционерному обществу &quot;Дальневосточная энергетическая компания&quot; на  2016 год»<br />
<a href="files/khab_tariffs_20160203_3_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/5</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/5»<br />
    <a href="files/khab_tariffs_20160330_11_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/7</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую открытым акционерным обществом &quot;Оборонэнергосбыт&quot;  (филиал &quot;Дальневосточный&quot;) у общества с ограниченной ответственностью <strong>&quot;Нижнее Пронге&quot;</strong> в Николаевском муниципальном районе и отпускаемую  публичному акционерному обществу &quot;Дальневосточная энергетическая  компания&quot; на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/7</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/7»<br />
    <a href="files/khab_tariffs_20160330_11_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/11</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую открытым акционерным обществом &quot;Оборонэнергосбыт&quot;  (филиал &quot;Дальневосточный&quot;) у общества с ограниченной ответственностью <strong>&quot;Охотскэнерго&quot;</strong> в Охотском муниципальном районе и отпускаемую  публичному акционерному обществу &quot;Дальневосточная энергетическая  компания&quot; на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/9</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/9»<br />
    <a href="files/khab_tariffs_20160330_11_15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/15</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую открытым акционерным обществом &quot;Оборонэнергосбыт&quot;  (филиал &quot;Дальневосточный&quot;) у межмуниципального общества с  ограниченной ответственностью <strong>&quot;Энергокомплект&quot;</strong> в муниципальном  районе им. Полины Осипенко и отпускаемую публичному акционерному  обществу &quot;Дальневосточная энергетическая компания&quot; на 2016 год»<br />
<a href="files/khab_tariffs_20160203_3_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/11</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/11»<br />
    <a href="files/khab_tariffs_20160330_11_13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/13</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую открытым акционерным обществом &quot;Оборонэнергосбыт&quot;  (филиал &quot;Дальневосточный&quot;) у межмуниципального общества с  ограниченной ответственностью <strong>&quot;Богородская тепловая электроцентраль&quot;</strong> в  Ульчском муниципальном районе и отпускаемую публичному  акционерному обществу &quot;Дальневосточная энергетическая компания&quot; на  2016 год»<br />
<a href="files/khab_tariffs_20160203_3_13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 3/13</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 03.02.2016 № 3/13»<br />
    <a href="files/khab_tariffs_20160330_11_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.03.2016 № 11/5</a></li>
</ul>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>