<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2018 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую гарантирующим поставщиком – публичным акционерным
обществом "Дальневосточная энергетическая компания" (филиал
"Хабаровскэнергосбыт") покупателям на территории Хабаровского края, за
исключением электрической энергии (мощности), поставляемой населению и
приравненным к нему категориям потребителей, на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/23</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую гарантирующим поставщиком – публичным акционерным
обществом "Дальневосточная энергетическая компания" (филиал
"Хабаровскэнергосбыт") покупателям на территории <strong>Николаевского района</strong> Хабаровского края, за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям потребителей,
на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/22</a></p>
<ul>
  <li>«О внесении изменения в постановление комитета по ценам и тарифам Правительства Хабаровского края от 27.12.2017 № 41/22»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20180131_4_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.01.2018 № 4/2</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги по передаче
электрической энергии по сетям Хабаровского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/9</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих
электрическую энергию для компенсации потерь электрической энергии на
территории Хабаровского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171220_39_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.12.2017 № 39/4</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую гарантирующим поставщиком – публичным акционерным
обществом "Дальневосточная энергетическая компания" (филиал
"Хабаровскэнергосбыт") покупателям на территории <strong>Николаевского района</strong> Хабаровского края, за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям потребителей,
на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/22</a></p>
<ul>
  <li>«О внесении изменения в постановление комитета по ценам и тарифам Правительства Хабаровского края от 27.12.2017 № 41/22»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20180131_4_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.01.2018 № 4/2</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
производимую структурным подразделением <strong>"Николаевская ТЭЦ"</strong> филиала
"Хабаровская генерация" акционерного общества "Дальневосточная
генерирующая компания", с использованием которой осуществляется
производство и поставка электрической энергии (мощности) на розничный
рынок Хабаровского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171222_40_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.12.2017 № 40/1</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для 
  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества <strong>&quot;Де-Кастринская тепловая электроцентраль&quot; в Ульчском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2018 год»<br />
  <a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/15</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для 
  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у межмуниципального общества  с ограниченной ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot; в  Ульчском муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2018 год»<br />
  <a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/17</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у общества с ограниченной  ответственностью <strong>&quot;Жилищно-коммунальное хозяйство Нижнее Пронге&quot; в  Николаевском муниципальном районе</strong>, за исключением электрической  энергии (мощности), поставляемой населению и приравненным к нему  категориям потребителей, по договорам энергоснабжения на 2018 год»<br />
  <a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/19</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у общества с ограниченной
ответственностью <strong>"РН-Сахалинморнефтегаз" в Николаевском
муниципальном районе</strong>, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2018 год»<br />
  <a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/21</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у общества с ограниченной
ответственностью <strong>"Охотскэнерго" в Охотском муниципальном районе</strong>, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения на 2018 год»<br />
  <a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/23</a></p>
  
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у межмуниципального общества
с ограниченной ответственностью <strong>"Энергокомплект" в муниципальном
районе имени Полины Осипенко</strong>, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2018 год»<br />
  <a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_25.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/25</a></p>

</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у открытого акционерного общества <strong>&quot;Де-Кастринская тепловая электроцентраль&quot; в Ульчском муниципальном  районе</strong>, за исключением электрической энергии (мощности), поставляемой  населению и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/14</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у межмуниципального общества с ограниченной  ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot; в Ульчском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/16</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), 
  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у общества с ограниченной ответственностью <strong>&quot;Жилищно-коммунальное хозяйство Нижнее Пронге&quot; в Николаевском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_18.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/18</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), 
  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у общества с ограниченной ответственностью <strong>&quot;РН-Сахалинморнефтегаз&quot; в Николаевском муниципальном районе</strong>, за  исключением электрической энергии (мощности), поставляемой населению  и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_20.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/20</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), 
  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у общества с ограниченной ответственностью <strong>&quot;Охотскэнерго&quot; в Охотском муниципальном районе</strong>, за исключением  электрической энергии (мощности), поставляемой населению и<br />
  приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/22</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), 
  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у межмуниципального общества с ограниченной  ответственностью <strong>&quot;Энергокомплект&quot; в муниципальном районе имени  Полины Осипенко</strong>, за исключением электрической энергии (мощности),  поставляемой населению и приравненным к нему категориям потребителей,  по договорам энергоснабжения на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171129_35_24.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.11.2017 № 35/24</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовой надбавки гарантирующему поставщику
электрической энергии публичному акционерному обществу
"Дальневосточная энергетическая компания" (филиал
"Хабаровскэнергосбыт"), поставляющему электрическую энергию
(мощность) на розничном рынке Хабаровского края на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171220_39_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.12.2017 № 39/3</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую по договорам энергоснабжения покупателям Хабаровского
края на розничном рынке на территории, объединенной в неценовую зону
оптового рынка, энергопринимающие устройства которых присоединены к
электрическим сетям сетевой организации через энергетические установки
производителей электрической энергии, за исключением электрической
энергии (мощности), поставляемой населению и приравненным к нему
категориям потребителей, энергосбытовой компанией публичным
акционерным обществом "Дальневосточная энергетическая компания"
покупателю публичному акционерному обществу "Амурский
судостроительный завод" <strong>(ГТП PDEKENE7</strong>) на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/16</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую покупателям Хабаровского края на розничном рынке на
территории, объединенной в неценовую зону оптового рынка, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения, энергосбытовой компанией публичным акционерным
обществом "Дальневосточная энергетическая компания" покупателю
открытому акционерному обществу "Дальхимфарм" (<strong>ГТП PDEKENE5</strong>) на
2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/17</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую покупателям Хабаровского края на розничном рынке на
территории, объединенной в неценовую зону оптового рынка, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения, энергосбытовой компанией публичным акционерным
обществом "Дальневосточная энергетическая компания" покупателю
муниципальному унитарному предприятию города Хабаровска "Водоканал"
ГТП-1 (<strong>ГТП PDEKENE4</strong>) на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_18.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/18</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую покупателям Хабаровского края на розничном рынке на
территории, объединенной в неценовую зону оптового рынка, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения, энергосбытовой компанией публичным акционерным
обществом "Дальневосточная энергетическая компания" покупателю
муниципальному унитарному предприятию города Хабаровска "Водоканал"
ГТП-2 (<strong>ГТП PDEKENE3</strong>) на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/19</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую покупателям Хабаровского края на розничном рынке на
территории, объединенной в неценовую зону оптового рынка, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения, энергосбытовой компанией публичным акционерным
обществом "Дальневосточная энергетическая компания" покупателю
публичному акционерному обществу "Авиационная холдинговая компания
"Сухой" (филиал "Комсомольский-на-Амуре авиационный завод имени
Ю.А. Гагарина") (<strong>ГТП PDEKENE8</strong>) на 2018 год»<br />
<a href="/organisations/tariffs/2018/khab_tariffs_20171227_41_20.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2017 № 41/20</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Хабаровском крае на 2018 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2018/khab_prognoznye_tseny_2018.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>