<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2019 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую гарантирующим поставщиком – публичным акционерным
обществом "Дальневосточная энергетическая компания" (филиал
"Хабаровскэнергосбыт") покупателям на территории Хабаровского края, за
исключением электрической энергии (мощности), поставляемой населению и
приравненным к нему категориям потребителей, на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181227_44_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2018 № 44/3</a></p>
<ul>
	<li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 27.12.2018 № 44/3»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20190213_3_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.02.2019 № 3/3</a></li>
</ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  поставляемую гарантирующим поставщиком – публичным акционерным
  обществом "Дальневосточная энергетическая компания" (филиал
  "Хабаровскэнергосбыт") покупателям на территории <strong>Николаевского района</strong> Хабаровского края, за исключением электрической энергии (мощности),
  поставляемой населению и приравненным к нему категориям потребителей,
  на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181227_44_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2018 № 44/5</a> (утратило силу с 01.07.2019)</p>
<ul>
	<li>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  поставляемую гарантирующим поставщиком – публичным акционерным
  обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории<strong> Николаевского района</strong> Хабаровского края, технологически не связанной с Единой энергетической
  системой России и технологически изолированными территориальными
  электроэнергетическими системами, за исключением электрической энергии
  (мощности), поставляемой населению и приравненным к нему категориям
  потребителей, на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20190726_18_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.07.2019 № 18/4</a> (утратило силу)</li>
  <li>«О признании недействующим нормативного правового акта комитета    по ценам и тарифам Правительства Хабаровского края»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20191127_37_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.11.2019 № 37/22</a></li>
  <li>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую гарантирующим поставщиком – публичным акционерным    обществом &quot;Дальневосточная энергетическая компания&quot; (филиал&quot;Хабаровскэнергосбыт&quot;) покупателям на территории <strong>Николаевского района</strong>    Хабаровского края, технологически не связанной с Единой энергетической    системой России и технологически изолированными территориальными    электроэнергетическими системами, за исключением электрической энергии    (мощности), поставляемой населению и приравненным к нему категориям    потребителей, на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20191127_37_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.11.2019 № 37/4</a></li>
</ul>

</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги по передаче
электрической энергии по сетям Хабаровского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181225_42_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2018 № 42/6</a> (утратило силу)</p>
<ul><li>«Об установлении единых (котловых) тарифов на услуги по передаче
  электрической энергии по сетям Хабаровского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20190726_18_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.07.2019 № 18/3</a></li></ul>

<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии на территории Хабаровского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/3</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую гарантирующим поставщиком – публичным акционерным
обществом "Дальневосточная энергетическая компания" (филиал
"Хабаровскэнергосбыт") покупателям на территории <strong>Николаевского района</strong> Хабаровского края, за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям потребителей,
на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181227_44_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2018 № 44/5</a> (утратило силу с 01.07.2019)</p>
<ul>
	<li>«Об установлении тарифов для сетевых организаций, покупающих
  электрическую энергию для компенсации потерь электрической энергии
  на территории <strong>Николаевского района</strong> Хабаровского края, технологически
  не связанной с Единой энергетической системой России и технологически
  изолированными территориальными электроэнергетическими системами,
  на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20190726_18_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.07.2019 № 18/5</a> (утратило силу)</li>
	<li>«О признании недействующим нормативного правового акта комитета    по ценам и тарифам Правительства Хабаровского края»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20191127_37_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.11.2019 № 37/22</a></li>
  <li>«Об установлении тарифов для сетевых организаций, покупающих    электрическую энергию для компенсации потерь электрической энергии на    территории <strong>Николаевского района</strong> Хабаровского края, технологически не    связанной с Единой энергетической системой России и технологически    изолированными территориальными электроэнергетическими системами,    на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20191127_37_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.11.2019 № 37/5</a></li>
</ul>
</div>


<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовой надбавки гарантирующему поставщику
электрической энергии публичному акционерному обществу
"Дальневосточная энергетическая компания" (филиал
"Хабаровскэнергосбыт"), поставляющему электрическую энергию
(мощность) на розничном рынке Хабаровского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/2</a></p>
</div>


<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
производимую структурным подразделением <strong>"Николаевская ТЭЦ"</strong> филиала
"Хабаровская генерация" акционерного общества "Дальневосточная
генерирующая компания", с использованием которой осуществляется
производство и поставка электрической энергии (мощности) на розничный
рынок Хабаровского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/4</a> (утратило силу)</p>
<ul>
	<li>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую структурным подразделением <strong>&quot;Николаевская ТЭЦ&quot;</strong> филиала &quot;Хабаровская генерация&quot; акционерного общества &quot;Дальневосточная
  генерирующая компания&quot;, с использованием которой осуществляется
  производство и поставка электрической энергии (мощности) на розничный
  рынок Хабаровского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20190726_18_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.07.2019 № 18/1</a> (утратило силу)</li>
	<li>«Об установлении цен (тарифов) на электрическую энергию (мощность),	  производимую структурным подразделением <strong>&quot;Николаевская ТЭЦ&quot;</strong> филиала&quot;Хабаровская генерация&quot; акционерного общества &quot;Дальневосточная	  генерирующая компания&quot;, с использованием которой осуществляется	  производство и поставка электрической энергии (мощности) на розничный	  рынок Хабаровского края на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20191127_37_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.11.2019 № 37/3</a></li>
</ul>
</div>


<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у межмуниципального общества
с ограниченной ответственностью <strong>"Энергокомплект" в муниципальном
районе имени Полины Осипенко</strong>, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_45.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/45</a></p>
  
<ul>
  <li>«О внесении изменений в    постановление комитета по    ценам и тарифам
      Правительства Хабаровского    края от 19.12.2018 № 40/45»<br />
    <a href="/organisations/tariffs/2019/khab_tariffs_20191120_36_32.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.11.2019 № 36/32</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
  потребителей публичного акционерного общества "Дальневосточная
  энергетическая компания", приобретаемую у открытого акционерного
  общества <strong>"Де-Кастринская тепловая электроцентраль" в Ульчском
    муниципальном районе</strong>, за исключением электрической энергии
  (мощности), поставляемой населению и приравненным к нему категориям
  потребителей, по договорам энергоснабжения на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_47.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/47</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у межмуниципального общества
с ограниченной ответственностью <strong>"Мариинское коммунальное хозяйство" в
Ульчском муниципальном районе</strong>, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_49.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/49</a></p>


<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у общества с ограниченной
ответственностью <strong>"Жилищно-коммунальное хозяйство Нижнее Пронге" в
Николаевском муниципальном районе</strong>, за исключением электрической
энергии (мощности), поставляемой населению и приравненным к нему
категориям потребителей, по договорам энергоснабжения на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_51.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/51</a></p>

<ul>
  <li>«О внесении изменений в    постановление комитета по    ценам и тарифам
    Правительства Хабаровского    края от 19.12.2018 № 40/51»<br />
    <a href="/organisations/tariffs/2019/khab_tariffs_20191120_36_34.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.11.2019 № 36/34</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
  потребителей публичного акционерного общества "Дальневосточная
  энергетическая компания", приобретаемую у общества с ограниченной
  ответственностью <strong>"РН-Сахалинморнефтегаз" в Николаевском
    муниципальном районе</strong>, за исключением электрической энергии
  (мощности), поставляемой населению и приравненным к нему категориям
  потребителей, по договорам энергоснабжения на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_55.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/55</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у общества с ограниченной
ответственностью <strong>"Охотскэнерго" в Охотском муниципальном районе</strong>, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_53.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/53</a></p>
  
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у межмуниципального общества с ограниченной
ответственностью <strong>"Энергокомплект" в муниципальном районе имени
Полины Осипенко</strong>, за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям потребителей,
по договорам энергоснабжения на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_44.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/44</a></p>
<ul>
  <li>«О внесении изменений в
    постановление комитета по
    ценам и тарифам
    Правительства Хабаровского
    края от 19.12.2018 № 40/44»<br />
    <a href="/organisations/tariffs/2019/khab_tariffs_20191120_36_31.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.11.2019 № 36/31</a></li>
</ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  приобретаемую публичным акционерным обществом "Дальневосточная
  энергетическая компания" у открытого акционерного общества <strong>"Де-
    Кастринская тепловая электроцентраль" в Ульчском муниципальном
    районе</strong>, за исключением электрической энергии (мощности), поставляемой
  населению и приравненным к нему категориям потребителей, по договорам
  энергоснабжения на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_46.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/46</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у межмуниципального общества с ограниченной
ответственностью <strong>"Мариинское коммунальное хозяйство" в Ульчском
муниципальном районе</strong>, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_48.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/48</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у общества с ограниченной ответственностью
<strong>"Жилищно-коммунальное хозяйство Нижнее Пронге" в Николаевском
муниципальном районе</strong>, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_50.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/50</a></p>

<ul>
  <li>«О внесении изменений в    постановление комитета по    ценам и тарифам
    Правительства Хабаровского    края от 19.12.2018 № 40/50»<br />
    <a href="/organisations/tariffs/2019/khab_tariffs_20191120_36_33.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.11.2019 № 36/33</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  приобретаемую публичным акционерным обществом "Дальневосточная
  энергетическая компания" у общества с ограниченной ответственностью
  <strong>"РН-Сахалинморнефтегаз" в Николаевском муниципальном районе</strong>, за
  исключением электрической энергии (мощности), поставляемой населению
  и приравненным к нему категориям потребителей, по договорам
  энергоснабжения на 2019 год»<br />
  <a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_54.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/54</a></p>


<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у общества с ограниченной ответственностью
<strong>"Охотскэнерго" в Охотском муниципальном районе</strong>, за исключением
электрической энергии (мощности), поставляемой населению и
приравненным к нему категориям потребителей, по договорам
энергоснабжения на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181219_40_52.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2018 № 40/52</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую покупателям Хабаровского
края на розничном рынке на территории, объединенной в неценовую зону
оптового рынка, за исключением электрической
энергии (мощности), поставляемой населению и приравненным к нему
категориям потребителей энергосбытовой компанией публичным
акционерным обществом "Дальневосточная энергетическая компания" на 2019 год»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20181227_44_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2018 № 44/4</a></p>
<ul>
	<li>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 27.12.2018 № 44/4»<br />
<a href="/organisations/tariffs/2019/khab_tariffs_20190213_3_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.02.2019 № 3/4</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Хабаровском крае на 2019 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2019/khab_prognoznye_tseny_2019.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>