<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2020 г.");
?>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  поставляемую гарантирующим поставщиком – публичным акционерным
  обществом &quot;Дальневосточная энергетическая компания&quot; (филиал  &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Хабаровского края, за
  исключением электрической энергии (мощности), поставляемой населению и
  приравненным к нему категориям потребителей, на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/6</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам
    Правительства Хабаровского края от 27.12.2019 № 46/6»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20200129_2_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.01.2020 № 2/3</a></li>
</ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  поставляемую гарантирующим поставщиком – публичным акционерным  обществом "Дальневосточная энергетическая компания" (филиал  "Хабаровскэнергосбыт") покупателям <strong>на территории Николаевского района</strong> Хабаровского края, технологически не связанной с Единой энергетической  системой России и технологически изолированными территориальными  электроэнергетическими системами на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/8</a></p>

<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2020 год (за исключением населения и (или) приравненных к нему категорий»<br>
	<a href="/organisations/tariffs/2020/fas_zony_sutok_20191217_1683_19.pdf" target="_blank" title="Открыть файл" class="linkPDF">
	Приказ Федеральной антимонопольной службы (ФАС России) от 17 декабря 2019 г. № 1683/19</a>
</p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги по передаче
электрической энергии по сетям Хабаровского края на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/5</a></p>
<ul>
  <li>«О внесении изменений в   постановление комитета по    ценам и тарифам
    Правительства Хабаровского    края от 27.12.2019 № 46/5»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20200129_2_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.01.2020 № 2/2</a></li>
</ul>

<p>«Об установлении тарифов для сетевых организаций, покупающих
  электрическую энергию для компенсации потерь электрической энергии на
  территории Хабаровского края на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/3</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих  электрическую энергию для компенсации потерь электрической энергии  <strong>на территории Николаевского района </strong>Хабаровского края, технологически  не связанной с Единой энергетической системой России и технологически  изолированными территориальными электроэнергетическими системами,  на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/4</a></p>

<p>«О внесении изменений в  постановление комитета по  ценам и тарифам  Правительства Хабаровского
  края от 25.12.2019 № 45/62»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/2</a></p>
</div>


<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовой надбавки гарантирующему поставщику
  электрической энергии публичному акционерному обществу  &quot;Дальневосточная энергетическая компания&quot; (филиал  &quot;Хабаровскэнергосбыт&quot;) на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/5</a></p>
</div>


<div class="spoiler folded"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  производимую структурным подразделением <strong>"Николаевская ТЭЦ" филиала  "Хабаровская генерация"</strong> акционерного общества "Дальневосточная  генерирующая компания", с использованием которой осуществляется  производство и поставка электрической энергии (мощности) в  технологически изолированных территориальных электроэнергетических  системах и на территориях, технологически не связанных с Единой  энергетической системой России и технологически изолированными  территориальными электроэнергетическими системами, методом  долгосрочной индексации необходимой валовой выручки на 2020-2022 годы»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/8</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом "Дальневосточная  энергетическая компания" у общества с ограниченной ответственностью  <strong>"РН-Сахалинморнефтегаз" в Николаевском муниципальном районе</strong>, за  исключением электрической энергии (мощности), поставляемой населению  и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_61.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/61</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом "Дальневосточная  энергетическая компания" у межмуниципального общества с ограниченной  ответственностью <strong>"Энергокомплект" в муниципальном районе им. Полины  Осипенко</strong>, за исключением электрической энергии (мощности),  поставляемой населению и приравненным к нему категориям потребителей,  по договорам энергоснабжения на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_63.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/63</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом "Дальневосточная  энергетическая компания" у общества с ограниченной ответственностью<strong> "Жилищно-коммунальное хозяйство Нижнее Пронге" в Николаевском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_65.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/65</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом "Дальневосточная  энергетическая компания" у межмуниципального общества с ограниченной  ответственностью <strong>"Мариинское коммунальное хозяйство" в Ульчском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_67.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/67</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом "Дальневосточная  энергетическая компания" у общества с ограниченной ответственностью  <strong>"Охотскэнерго" в Охотском муниципальном районе</strong>, за исключением  электрической энергии (мощности), поставляемой населению и  приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_69.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/69</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом "Дальневосточная  энергетическая компания" у открытого акционерного общества  <strong>"Де-Кастринская тепловая электроцентраль" в Ульчском муниципальном  районе</strong>, за исключением электрической энергии (мощности), поставляемой  населению и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_71.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/71</a></p>
<ul>
  <li>«О внесении изменения в  постановление комитета по ценам и тарифам  Правительства Хабаровского 
    края от 18.12.2019 № 42/71»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20200909_26_33.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 09.09.2020 № 26/33</a></li>
</ul>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества "Дальневосточная  энергетическая компания", приобретаемую у общества с ограниченной  ответственностью <strong>"РН-Сахалинморнефтегаз" в Николаевском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_62.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/62</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества "Дальневосточная  энергетическая компания", приобретаемую у межмуниципального общества  с ограниченной ответственностью <strong>"Энергокомплект" в муниципальном  районе им. Полины Осипенко</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_64.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/64</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества "Дальневосточная  энергетическая компания", приобретаемую у общества с ограниченной  ответственностью <strong>"Жилищно-коммунальное хозяйство Нижнее Пронге"  в Николаевском муниципальном районе</strong>, за исключением электрической  энергии (мощности), поставляемой населению и приравненным к нему  категориям потребителей, по договорам энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_66.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/66</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества "Дальневосточная  энергетическая компания", приобретаемую у межмуниципального общества  с ограниченной ответственностью <strong>"Мариинское коммунальное хозяйство"  в Ульчском муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_68.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/68</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества "Дальневосточная  энергетическая компания", приобретаемую у общества с ограниченной  ответственностью <strong>"Охотскэнерго" в Охотском муниципальном районе</strong>,  за исключением электрической энергии (мощности), поставляемой  населению и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_70.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/70</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества "Дальневосточная  энергетическая компания", приобретаемую у открытого акционерного  общества <strong>"Де-Кастринская тепловая электроцентраль" в Ульчском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2020 год»<br>
  <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_72.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/72</a></p>
<ul>
  <li>«О внесении изменения в  постановление комитета по ценам и тарифам  Правительства Хабаровского 
    края от 18.12.2019 № 42/72»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20200909_26_34.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 09.09.2020 № 26/34</a></li>
</ul>
</div>
	
<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  поставляемую покупателям Хабаровского края на розничном рынке на
  территории, объединенной в неценовую зону оптового рынка, за
  исключением электрической энергии (мощности), поставляемой населению
  и приравненным к нему категориям потребителей энергосбытовой
  компанией публичным акционерным обществом &quot;Дальневосточная
  энергетическая компания&quot; на 2020 год»<br>
<a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/7</a></p>
<ul>
  <li>«О внесении изменений в постановление комитета по ценам и тарифам
    Правительства Хабаровского края от 27.12.2019 № 46/7»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20200129_2_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.01.2020 № 2/4</a></li>
</ul>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Хабаровском крае на 2020 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2020/khab_prognoznye_ceny_2020.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>