<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2021 г.");
?>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую гарантирующим поставщиком – публичным акционерным    обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Хабаровского края, за    исключением электрической энергии (мощности), поставляемой населению и    приравненным к нему категориям потребителей, на 2021 год»<br>
    <a href="/organisations/tariffs/2021/khab_tariffs_20201229_44_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2020 № 44/7</a></p>
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую гарантирующим поставщиком – публичным акционерным    обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на <strong>территории Николаевского района    Хабаровского края</strong>, технологически не связанной с Единой энергетической    системой России и технологически изолированными территориальными    электроэнергетическими системами на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201229_44_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2020 № 44/9</a></p>

	<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2021 год (за исключением населения и (или) приравненных к нему категорий)»<br>
	<a href="/organisations/tariffs/2021/fas_zony_sutok_20201224_1265_20.pdf" target="_blank" title="Открыть файл" class="linkPDF">
	Приказ Федеральной антимонопольной службы (ФАС России) от 24 декабря 2020 г. № 1265/20</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
  <p>«Об установлении единых (котловых) тарифов на услуги по передаче    электрической энергии по сетям Хабаровского края на 2021 год»<br>
    <a href="/organisations/tariffs/2021/khab_tariffs_20201229_44_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2020 № 44/6</a></p>
  <p>«Об установлении тарифов для сетевых организаций, покупающих    электрическую энергию для компенсации потерь электрической энергии на    территории Хабаровского края на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201225_43_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2020 № 43/3</a></p>
  <p>«Об установлении тарифов для сетевых организаций, покупающих    электрическую энергию для компенсации потерь электрической энергии    на <strong>территории Николаевского района</strong> Хабаровского края, технологически    не связанной с Единой энергетической системой России и технологически    изолированными территориальными электроэнергетическими системами,    на 2021 год»<br>
    <a href="/organisations/tariffs/2021/khab_tariffs_20201229_44_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2020 № 44/4</a></p>
  <p>«О внесении изменений в  постановление комитета по  ценам и тарифам  Правительства Хабаровского
    края от 25.12.2019 № 45/62»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20191227_46_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2019 № 46/2</a></p>
  <p>«О внесении изменений в  постановление комитета по  ценам и тарифам  Правительства Хабаровского
    края от 25.12.2019 № 45/62»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201229_44_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2020 № 44/5</a></p>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
  <p>«Об установлении сбытовой надбавки гарантирующему поставщику    электрической энергии публичному акционерному обществу&quot;Дальневосточная энергетическая компания&quot; (филиал&quot;Хабаровскэнергосбыт&quot;) на 2021 год»<br>
    <a href="/organisations/tariffs/2021/khab_tariffs_20201225_43_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2020 № 43/4</a></p>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  производимую структурным подразделением <strong>"Николаевская ТЭЦ" филиала  "Хабаровская генерация"</strong> акционерного общества "Дальневосточная  генерирующая компания", с использованием которой осуществляется  производство и поставка электрической энергии (мощности) в  технологически изолированных территориальных электроэнергетических  системах и на территориях, технологически не связанных с Единой  энергетической системой России и технологически изолированными  территориальными электроэнергетическими системами, методом  долгосрочной индексации необходимой валовой выручки на 2020-2022 годы»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/8</a></p>
  <ul>
    <li>«О внесении изменения в      постановление комитета по      ценам и тарифам      Правительства Хабаровского      края от 18.12.2019 № 42/8»<br>
      <a href="/organisations/tariffs/2021/khab_tariffs_20201229_44_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2020 № 44/3</a></li>
  </ul>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у общества с ограниченной ответственностью <strong>&quot;РН-Сахалинморнефтегаз&quot; в Николаевском муниципальном районе</strong>, за  исключением электрической энергии (мощности), поставляемой населению  и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2021 год»<br>
<a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_120.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/120</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у межмуниципального общества с ограниченной  ответственностью <strong>&quot;Энергокомплект&quot; в муниципальном районе им. Полины  Осипенко</strong>, за исключением электрической энергии (мощности),  поставляемой населению и приравненным к нему категориям потребителей,  по договорам энергоснабжения на 2021 год»<br>
<a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_67.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/67</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у общества с ограниченной ответственностью <strong>&quot;Жилищно-коммунальное хозяйство Нижнее Пронге&quot; в Николаевском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_65.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/65</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у межмуниципального общества с ограниченной  ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot; в Ульчском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_63.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/63</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
  приобретаемую публичным акционерным обществом &quot;Дальневосточная
  энергетическая компания&quot; у общества с ограниченной ответственностью  <strong>&quot;Охотскэнерго&quot; в Охотском муниципальном районе</strong>, за исключением
  электрической энергии (мощности), поставляемой населению и
  приравненным к нему категориям потребителей, по договорам
  энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_61.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/61</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у открытого акционерного общества <strong>&quot;Де-Кастринская тепловая электроцентраль&quot; в Ульчском муниципальном  районе</strong>, за исключением электрической энергии (мощности), поставляемой  населению и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_69.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/69</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у общества с ограниченной  ответственностью <strong>&quot;РН-Сахалинморнефтегаз&quot; в Николаевском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_121.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/121</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у межмуниципального общества  с ограниченной ответственностью <strong>&quot;Энергокомплект&quot; в муниципальном  районе им. Полины Осипенко</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_68.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/68</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у общества с ограниченной  ответственностью <strong>&quot;Жилищно-коммунальное хозяйство Нижнее Пронге&quot;  в Николаевском муниципальном районе</strong>, за исключением электрической  энергии (мощности), поставляемой населению и приравненным к нему  категориям потребителей, по договорам энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_66.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/66</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у межмуниципального общества  с ограниченной ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot;  в Ульчском муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_64.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/64</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у общества с ограниченной  ответственностью <strong>&quot;Охотскэнерго&quot; в Охотском муниципальном районе</strong>,  за исключением электрической энергии (мощности), поставляемой  населению и приравненным к нему категориям потребителей, по договорам  энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_62.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/62</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для  потребителей публичного акционерного общества &quot;Дальневосточная  энергетическая компания&quot;, приобретаемую у открытого акционерного  общества <strong>&quot;Де-Кастринская тепловая электроцентраль&quot; в Ульчском  муниципальном районе</strong>, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2021 год»<br>
  <a href="/organisations/tariffs/2021/khab_tariffs_20201216_40_70.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2020 № 40/70</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую покупателям Хабаровского края на розничном рынке на    территории, объединенной в неценовую зону оптового рынка, за    исключением электрической энергии (мощности), поставляемой населению    и приравненным к нему категориям потребителей энергосбытовой    компанией публичным акционерным обществом &quot;Дальневосточная    энергетическая компания&quot; на 2021 год»<br>
    <a href="/organisations/tariffs/2021/khab_tariffs_20201229_44_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2020 № 44/8</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Хабаровском крае на 2021 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2021/khab_prognoznye_ceny_2021.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>