<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Хабаровский&nbsp;край, 2022 г.");
?><div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую гарантирующим поставщиком – публичным акционерным    обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Хабаровского края, за    исключением электрической энергии (мощности), поставляемой населению и    приравненным к нему категориям потребителей, на 2022 год»<br>
    <a href="/organisations/tariffs/2022/khab_tariffs_20211229_45_21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2021 № 45/21</a></p>
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую гарантирующим поставщиком – публичным акционерным    обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на розничном рынке на <strong>территории Николаевского района    Хабаровского края</strong>, технологически не связанной с Единой энергетической    системой России и технологически изолированными территориальными    электроэнергетическими системами, за исключением населения и (или) приравненных к нему категорий потребителей, с учетом доведения их до базовых уровней, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211230_46_52.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2021 № 46/52</a></p>
  <ul>
    <li>О внесении изменений в Постановление от 30.12.2021 № 46/52<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20220119_2_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.01.2022 № 2/5</a></li>
  <li>О внесении изменения в Постановление от 30.12.2021 № 46/52<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20220413_12_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.04.2022 № 12/5</a></li>
  </ul>
	<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2022 год (за исключением населения и (или) приравненных к нему категорий)»<br>
    <a href="/organisations/tariffs/2022/fas_zony_sutok_20211214_1414_21.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Приказ Федеральной антимонопольной службы (ФАС России) от 14 декабря 2021 № 1414/21</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
  <p>«Об установлении единых (котловых) тарифов на услуги по передаче    электрической энергии по сетям Хабаровского края на 2022 год»<br>
    <a href="/organisations/tariffs/2022/khab_tariffs_20211227_44_12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2021 № 44/12</a></p>
  <p>«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 25.12.2019 № 45/62 &quot;Об установлении долгосрочных параметров регулирования для территориальной сетевой организации филиала акционерного общества &quot;Дальневосточная распределительная сетевая компания&quot; &quot;Хабаровские электрические сети&quot; на 2018- 2022 годы»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211227_44_10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2021 № 44/10</a></p>
  <p>«Об установлении тарифов для сетевых организаций, покупающих    электрическую энергию для компенсации потерь электрической энергии на    территории Хабаровского края на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211227_44_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2021 № 44/2</a></p>
  <p>«Об установлении тарифов для сетевых организаций, покупающих    электрическую энергию для компенсации потерь электрической энергии    на <strong>территории Николаевского района</strong> Хабаровского края, технологически    не связанной с Единой энергетической системой России и технологически    изолированными территориальными электроэнергетическими системами,    на 2022 год»<br>
    <a href="/organisations/tariffs/2022/khab_tariffs_20211227_44_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2021 № 44/3</a></p>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
  <p>«Об установлении сбытовой надбавки гарантирующему поставщику    электрической энергии публичному акционерному обществу &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) на 2021 год»<br>
    <a href="/organisations/tariffs/2022/khab_tariffs_20211227_44_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2021 № 44/1</a></p>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  производимую структурным подразделением <strong>"Николаевская ТЭЦ" филиала  "Хабаровская генерация"</strong> акционерного общества "Дальневосточная  генерирующая компания", с использованием которой осуществляется  производство и поставка электрической энергии (мощности) в  технологически изолированных территориальных электроэнергетических  системах и на территориях, технологически не связанных с Единой  энергетической системой России и технологически изолированными  территориальными электроэнергетическими системами, методом  долгосрочной индексации необходимой валовой выручки на 2020-2022 годы»<br>
    <a href="/organisations/tariffs/2020/khab_tariffs_20191218_42_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2019 № 42/8</a></p>
  <ul>
    <li>«О внесении изменений в      постановление комитета по      ценам и тарифам      Правительства Хабаровского      края от 18.12.2019 № 42/8»<br>
      <a href="/organisations/tariffs/2022/khab_tariffs_20211124_38_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.11.2021 № 38/6</a></li>
  </ul>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у общества с ограниченной ответственностью <strong>&quot;Охотскэнерго&quot; в Охотском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211230_46_46.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2021 № 46/46</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у межмуниципального (межпоселенческого) общества с ограниченной ответственностью <strong>&quot;Энергокомплект” в муниципальном районе им. Полины Осипенко</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211230_46_47.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2021 № 46/47</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у открытого акционерного общества <strong>&quot;Де-Кастринская тепловая электроцентраль&quot; в Ульчском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211230_46_48.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2021 № 46/48</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у межмуниципального общества с ограниченной ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot; в Ульчском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211230_46_49.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2021 № 46/49</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у общества с ограниченной ответственностью <strong>&quot;ННК-Сахалинморнефтегаз&quot; в Николаевском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211230_46_50.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2021 № 46/50</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у общества с ограниченной ответственностью <strong>&quot;Энергомонтаж&quot; в Николаевском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20211230_46_51.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2021 № 46/51</a></p>
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у общества с ограниченной ответственностью <strong>&quot;Шелеховский теплоэнергетический комплекс&quot; в Николаевском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей, на 2022 год»<br>
  <a href="/organisations/tariffs/2022/khab_tariffs_20221114_42_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.11.2022 № 42/3</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую энергосбытовой    компанией публичным акционерным обществом &quot;Дальневосточная    энергетическая компания&quot; покупателям Хабаровского края на розничном рынке на    территории, объединенной в неценовую зону оптового рынка, за    исключением электрической энергии (мощности), поставляемой населению    и приравненным к нему категориям потребителей  на 2022 год»<br>
    <a href="/organisations/tariffs/2022/khab_tariffs_20211227_45_23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.12.2021 № 45/23</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Хабаровском крае на 2022 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2022/khab_prognoznye_ceny_2022.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>