<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Единый расчетно-информационный центр г.Амурск");
?><div style="border-bottom:#bababa dashed 1px; margin-bottom:25px"><h2>Единый расчетно-информационный центр (ЕРИЦ) ПАО «ДЭК» - это: </h2></div>

<div style="float:left; width:295px; height:92px; margin-right:20px">
	<img src="/amursbyt/private_clients/eric/1-economy.png"  style="display:block; float:left; width:20%; margin-right:18px" />
	<div style="float:left; width:195px; line-height:19px; margin-top:2px">экономия времени и денег на оплату жилищно-коммунальных услуг;</div>
</div>

<div style="float:left; width:310px; height:92px">
	<img src="/amursbyt/private_clients/eric/2-account.png"  style="display:block; float:left; width:20%; margin-right:18px" />
	<div style="float:left; width:195px; line-height:19px; margin-top:10px">оплата всех услуг <br />по одному счету;</div>
</div>

<div style="float:left; width:295px; height:92px; margin-right:20px">
	<img src="/amursbyt/private_clients/eric/3-office.png"   style="display:block; float:left; width:20%; margin-right:18px" />
	<div style="float:left; width:195px; line-height:19px; margin-top:3px">возможность решить вопросы по всем услугам <br />в одном месте;</div>
</div>

<div style="float:left; width:310px; height:92px">
	<img src="/amursbyt/private_clients/eric/4-guarantee.png" style="display:block; float:left; width:20%; margin-right:18px" />
	<div style="float:left; width:220px; line-height:19px; margin-top:3px">гарантия поступления денежных средств до поставщиков <br />услуг и ресурсов;</div>
</div>

<div style="float:left; width:310px">
	<img src="/amursbyt/private_clients/eric/5-eco.png"      style="display:block; float:left; width:20%; margin-right:10px" />
	<div style="float:left; width:195px; line-height:19px; margin-top:3px">экономия бумаги и вклад <br />в защиту окружающей среды.</div>
</div>
<div style="clear:both; height:15px"></div>



<div class="spoiler folded" style="margin-top:25px">
  <h2 class="sp-hdr">Услуги, оказываемые ЕРИЦ:</h2></div>
<div class="spoiler-text">
  <ul>
    <li>Расчет и начисление платы за электрическую  и тепловую энергию;</li>
    <li>Безналичный расчет за электрическую и  тепловую энергию и услуги ЖКХ в банкоматах;</li>
    <li>Оказание дополнительных платных услуг в  сфере обеспечения жизнедеятельности населения.</li>
  </ul>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Адрес и контакты ЕРИЦ ПАО «ДЭК» в г. Амурск:</h2></div>
<div class="spoiler-text">
<ul>
	<li>Адрес: 682640, г. Амурск, пр-т  Строителей, д. 26</li>
	<li><a href="https://yandex.ru/maps/-/CCUBA0DugA" target="_blank">Расположение на Яндекс-картах</a>
	<li>Режим работы: <br />
	  Понедельник  - пятница с 09:00 до 18:00 часов, <br />
	    суббота  с 09:00 до 16:00, <br />
      воскресенье - выходной.
	</li>
	<li> Телефон: (42142) 2-07-35.</li>
	<li>Единая линия контакт-центра:<br>
		8 (800) 234-7-777 (звонок бесплатный).</li>
</ul>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Передача показаний приборов учета:</h2></div>
<div class="spoiler-text">
<p>Показания  индивидуальных приборов учета (ИПУ) электрической и тепловой энергии<strong> НЕОБХОДИМО ПЕРЕДАВАТЬ ЕЖЕМЕСЯЧНО СТРОГО С  20 ПО 25 ЧИСЛО</strong>.</p>
<p> В остальные числа  месяца показания ИПУ к расчетам <strong>НЕ  ПРИНИМАЮТСЯ!</strong></p>
<p>  В случае если клиент  не предоставляет показания ИПУ в указанные сроки в течение трех месяцев, плата  за потребленные энергоресурсы определяется исходя из среднемесячного объема  потребления за последние шесть месяцев. </p>
<p> Если по истечении  трех расчетных периодов клиент так и не предоставил сведения о показаниях ИПУ,  тогда размер платы за предоставленные услуги рассчитывается исходя из норматива  потребления*.</p>
<p> *В соответствии с  Постановлением Правительства РФ от 06.05.2011г. № 354 «О предоставлении  коммунальных услуг собственникам и пользователям помещений в многоквартирных  домах и жилых домов».</p>
<p> Клиентам  ПАО «ДЭК» г.Амурска и Амурского  муниципального района предлагаются следующие способы передачи показаний приборов  учета:</p>
<ul type="disc">
  <li>в Едином расчетно-информационном       центре ПАО «ДЭК» через специалистов в окнах обслуживания или через       терминал самообслуживания;</li>
  <li>через <a href="/khabsbyt/private_clients/cabinet/">«Личный кабинет» клиента</a> или мобильное       приложение «Личный кабинет ПАО «ДЭК»;</li>
  <li>по       телефонам Единой линии контакт-центра: 8 (800) 234-7-777 (звонок бесплатный, в том числе в автоматизированном голосовом режиме);</li>
  <li>SMS-сообщением       по телефону +7-924-411-44-55 (формат передачи показаний: № лицевого счета,       пробел, № прибора учета, пробел, показания для однотарифного прибора учета       или дневное, все цифры до запятой на приборе учета, пробел, показания ночь       для двухтарифного прибора учета);</li>
  <li>по       номерам телефонов, указанным в квитанциях;</li>
  <li>на       электронную почту <a href="mailto:info@khab.dvec.ru">info@khab.dvec.ru</a>;</li>
  <li>в специальные ящики для приема показаний  ИПУ.</li>
</ul>
<p><strong>Образец  талона для заполнения показаний ИПУ по электрической и тепловой энергии</strong></p>
<table class="table-data2">
  <tr>
    <td><br />
      ФИО* </td>
    <td>Иванов И.И.</td>
  </tr>
  <tr>
    <td>Адрес*</td>
    <td>Интернациональная,    84, кв. 1</td>
  </tr>
  <tr>
    <td>Лицевой счет    Э/Э*</td>
    <td>214-5412-0</td>
  </tr>
  <tr>
    <td>Показание Э/Э*</td>
    <td>№ счетчика    02212158 показание 13452</td>
  </tr>
  <tr>
    <td>Лицевой счет Т/Э*</td>
    <td>000567894</td>
  </tr>
  <tr>
    <td>Показание Т/Э*</td>
    <td>№ счетчика    561234 показание 00035,41</td>
  </tr>
</table>
<div style="height:10px"></div>
<h3>Как  передать показания с помощью голосового сервиса?</h3>
<p>  1.  Набрать телефонный номер <strong>8 (800) 234-7-777 </strong>(звонок бесплатный); </p>
<p> 2.  Выбрать пункт меню <strong>«</strong>для передачи показаний приборов учета» (кнопка 1);</p>
<p> 3.  Назвать номер лицевого счета, который находится в рамке в верхней части  платежного документа;</p>
<p> 4. Подтвердить (или не подтвердить, в случае некорректного распознавания)  распознанный и озвученный сервисом адрес <em>(сказать «да/верно» или «нет»);</em></p>
<p>  5. Назвать показания по предложенному сервисом номеру прибора учета<br />
  <em>(если передаваемые показания меньше предыдущих, система предложит проверить  их корректность).</em></p>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Способы оплаты:</h2></div>
<div class="spoiler-text">
<p>В  соответствии ст.155 п.1 Жилищного кодекса РФ плата за жилое помещение и  коммунальные услуги вносится ежемесячно до десятого числа месяца, следующего за  истекшим месяцем.</p>
<p> Вы можете  БЕЗ КОМИСИИ произвести оплату за электрическую и тепловую энергию <a href="../../payment/cards_online/">с помощью  банковских карт на сайтах ПАО «ДЭК» и АО «ДГК»</a>. Оплату электрической энергии вы  можете произвести БЕЗ КОМИССИИ через сервис Сбербанк Онлайн. С КОМИССИЕЙ  банковской картой можно оплатить в платежных терминалах за отопление и горячее  водоснабжение.</p>
<p> Кроме того,  для удобства клиентов ПАО «ДЭК» реализованы дополнительные способы оплаты  потребленных услуг:</p>
<p> Без комиссии:</p>
<ul>
  <li>в офисах Амурского  расчетно-кассового центра;</li>
  <li>во всех почтовых отделениях  ФГУП «Почта России»;</li>
  <li>в офисах и платежных  терминалах ПАО Сбербанк;</li>
  <li>в офисах и платежных  терминалах ПАО МТС-Банк</li>
</ul>
<p>С комиссией:</p>
<ul>
  <li>в офисах и платежных  терминалах кредитных организаций (кроме ПАО Сбербанк и ПАО МТС-Банк);</li>
  <li>банковскими переводами (на  расчетные счета);</li>
  <li>через сайт ГИС ЖКХ.</li>
</ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Единый платежный документ:</h2></div>
<div class="spoiler-text">
  <p><strong>Сроки выставления</strong><br />
  Доставка единого платежного документа клиентам производится ежемесячно с 1 по 8 число месяца,  следующего за расчетным (мартовская квитанция доставляется в апреле,  апрельская – в мае и т.д.).</p>
	<p>Читайте далее: </p>
	<ul><li><a href="../../receipts/obrazec.php">Образец единого платежного документа;</a></li>
		<li><a href="../../receipts/">Заявка на квитанции по электронной почте</a></li>
	</ul>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Телефоны аварийно-спасательных служб:</h2></div>
<div class="spoiler-text">
	<p><strong>По вопросам электроснабжения:</strong></p>
<ul>
	<li>Амурский район  электрических сетей Структурного подразделения «Северные электрические сети» АО  «Дальневосточная распределительная компания» - 8(42142) 2-16-70.</li>
</ul>
	<p><strong>По вопросам горячего  водоснабжения:</strong></p>
    <ul>
      <li>Амурский  эксплуатационный район Структурного подразделения «Комсомольские тепловые сети»  филиала «Хабаровская теплосетевая компания» АО «Дальневосточная генерирующая  компания» - 8(42142) 2-16-01.</li>
  </ul>
<p><strong>По вопросам холодного водоснабжения  и водоотведения:</strong></p>
<ul>
  <li>Общество с ограниченной ответственностью  «Водоканал» - 8(42142) 2-29-58.</li>
</ul>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Дополнительные платные услуги:</h2>
</div>
<div class="spoiler-text">
	<a href="../../dps/">Полный список и прайс-лист дополнительных услуг</a>
  <p>Подробную  информацию о дополнительных платных услугах вы моете получить в офисах  обслуживания потребителей ПАО «ДЭК», по номерам телефонов: 8(42142) 2-07-35,  2-45-78.</p>
</div>
<img src="/amursbyt/private_clients/eric/eric-1.png" style="margin-top:50px"><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>