<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Кульдурский бруситовый рудник»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Промышленные предприятия», Еврейская АО</h3>
<img src="img.png" alt="Кульдурский бруситовый рудник" style="display:block; float:left; margin:15px 25px 75px 0;width: 180px;height:auto;">
<p>
	ООО «Кульдурский бруситовый рудник» является единственным в России эксплуатируемым месторождением брусита. Брусит используется в производстве огнеупоров, металлургии, сельском хозяйстве, водо- и газоочистке.
</p>
<p>
	Кульдурское месторождение брусита расположено в районе поселка Известковый Облученского района ЕАО, осваивается с 1969 года.
</p>
<img src="dir.jpg" alt="Попов Андрей Павлович" style="display:block; float:left; margin:15px 35px 30px 10px;width: 160px;height:auto;">
<p>
Руководитель – <br />
Попов Андрей Павлович
</p>
<p>
Руководство стабильно работающей компании, выпускающей конкурентоспособную продукцию, внедряет современные инновационные технологии, обновляет оборудование и заинтересовано в развитии производства. Ежегодный объем добычи составляет 350 000 тонн. Полученный после первичной переработки и обогащения концентрат отличают высокое качество и стабильный спрос покупателей. Свои дальнейшие планы развития предприятие связывает с наращиванием объемов добычи руды и ее комплексной переработкой.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>