<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<ol>
    <li>населенные пункты, объединенные хозяйственные постройки граждан (погреба, сараи и иные сооружения), жилые зоны при воинских частях и исправительно-трудовых учреждениях, рассчитывающиеся по общему счетчику на вводе;</li>
    <li>исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные кооперативы, жилищные и иные специализированные потребительские кооперативы, управляющие организации или индивидуальные предприниматели, осуществляющие управление многоквартирным домом, жилищные организации), приобретающие электрическую энергию для целей оказания собственникам и нанимателям жилых помещений в многоквартирном доме и собственникам жилых домов коммунальной услуги электроснабжения, использования на общедомовые нужды (освещение и иное обслуживание с использованием электрической энергии межквартирных лестничных площадок, лестниц, коридоров, работы лифтов, насосов и иного общего имущества в жилых домах и общежитиях);</li>
    <li>садоводческие, огороднические или дачные некоммерческие объединения граждан — некоммерческие организации, учрежденные гражданами на добровольных началах для содействия ее членам в решении общих социально-хозяйственных задач ведения садоводства, огородничества и дачного хозяйства;</li>
    <li>некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы, автостоянки);</li>
    <li>религиозные организации, содержащиеся за счет прихожан.</li>
</ol>