<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги для юридических лиц (Приморский край)");
?><p>Дальневосточная  энергетическая компания оказывает дополнительные услуги по продаже,  установке (замене) и обслуживанию&nbsp;приборов учета электрической энергии,&nbsp;подготовке документации, мероприятия по энергосбережению, организацию систем АИИС КУЭ, электротехнические работы.</p>
<p>Обращайтесь в <a href="../service/">любой офис ДЭК</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="card bg-light" style="margin-bottom:35px">
	<div class="card-body">
	<div class="row align-items-center">
		<div class="col-sm-8">Поверка приборов учета горячего и холодного водоснабжения (Владивосток, Артем, Большой Камень):</div>
		<div class="col-sm-4"><a type="button" class="btn btn-primary text-decoration-none" href="/dalsbyt/private_clients/dps/zayavki/">
			Оставить заявку
			</a>
	</div>
	</div>
  </div>
</div>
<h4>Информация о платных услугах для юридических лиц:</h4>
<table class="table table-bordered table-hover table-striped">
  <tr class="table-data2">
    <th class="text-center">Код по ЕКДПС</th>
    <th class="text-center">Наименование услуги</th>
    <th class="text-center">Стоимость услуги (с&nbsp;НДС)</th>
  </tr>
  <tr>
    <td colspan="3" style="background:#f98d0f; height:2px; padding:0"></td>
  </tr>

  <tr>
    <td> 1.11.29.(1) </td>
    <td>Подключение к    системе электроснабжения по обращению потребителя - юридического лица</td>
    <td class="text-center">6 000,00</td>
  </tr>
  <tr>
    <td>3.30.2</td>
    <td>Справка-выписка    для юридических и приравненных к ним лиц, не использующих электрическую    энергию для бытового потребления (кроме справок, которые гарантирующий    поставщик обязан предоставлять без взимания платы в соответствии с    действующим законодательством)</td>
    <td class="text-center">160,00</td>
  </tr>
  <tr>
    <td>3.36</td>
    <td>На    основании договоров, заключенных с ИКУ,&nbsp;проведение проверок приборов    учета ком.ресурсов &nbsp;потребителей&nbsp;с целью выявления&nbsp;фактов    несанкционировааного вмешательства/несанкционированного подключения&nbsp;    внутриквартирного оборудования потребителей к внутридомовым инженерным    сетям&nbsp;</td>
    <td class="text-center">1 680,00</td>
  </tr>
  <tr>
    <td>3.37.4</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для юридических    и приравненных к ним лиц, не использующих электрическую энергию для бытового    потребления</td>
    <td class="text-center">435,00</td>
  </tr>
  <tr>
    <td>3.37.5</td>
    <td>Выдача    заверенной копии технической документации</td>
    <td class="text-center">434,00</td>
  </tr>
  <tr>
    <td>3.39</td>
    <td>Анализ    стоимости потребленной электрической энергии</td>
    <td class="text-center">2 390,00</td>
  </tr>
  <tr>
    <td>3.40</td>
    <td>Рассылка    счетов - квитанций на оплату потребленной электроэнергии на электронные    адреса абонентов, получающих квитанции по электронной почте.</td>
    <td class="text-center">По локальной смете</td>
  </tr>
  <tr>
    <td>4.1.1</td>
    <td>Доставка    документации до потребителя (один адрес)</td>
    <td class="text-center">По локальной смете</td>
  </tr>
  <tr>
    <td>4.2.1</td>
    <td>Услуги    по ксерокопированию</td>
    <td class="text-center">9,00</td>
  </tr>
  <tr>
    <td>4.2.2</td>
    <td>Изготовление    ксерокопии 1 листа формата А4 договора, заключенного с потребителем, с учетом    подборки документов из номенклатурной папки договора</td>
    <td class="text-center">88,00</td>
  </tr>
  <tr>
    <td>10.1.5</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - юридических лиц: стоимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="text-center">930,00</td>
  </tr>
  <tr>
    <td>10.1.6</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В для потребителей - юридических лиц (Стоимость ПУ не    входит в стоимость оказваемой услуги), за исключением случаев*</td>
    <td class="text-center">2 850,00</td>
  </tr>
  <tr>
    <td>10.1.7</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета, подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуг), за исключением случаев*</td>
    <td class="text-center">3 370,00</td>
  </tr>
  <tr>
    <td>10.1.11</td>
    <td>Установка    трехфазного прибора учета прямого включения с демонтажем трехфазного прибора    учета трансформаторного подключения и измерительных трансформаторов тока в    электроустановке до 1000В (Стоимость ПУ не входит в стоимость оказываемой    услуги), за исключением случаев*</td>
    <td class="text-center">4 400,00</td>
  </tr>
  <tr>
    <td>10.1.12</td>
    <td>Замена    трехфазного прибора учета, подключенного через измерительный трансформатор    тока и трансформатор напряжения в электроустановке свыше 1000В (Стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="text-center">5 180,00</td>
  </tr>
  <tr>
    <td>10.1.13</td>
    <td>Монтаж    испытательной коробки без замены вторичных измерительных цепей в    электроустановке свыше 1000В</td>
    <td class="text-center">2 950,00</td>
  </tr>
  <tr>
    <td>10.1.23(1)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (1шт.)</td>
    <td class="text-center">1 225,00</td>
  </tr>
  <tr>
    <td>10.1.23(2)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (2шт.)</td>
    <td class="text-center">1 535,00</td>
  </tr>
  <tr>
    <td>10.1.23(3)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.)</td>
    <td class="text-center">1 940,00</td>
  </tr>
  <tr>
    <td>10.1.23(4)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.) (с заменой ПУ)</td>
    <td class="text-center">3 200,00</td>
  </tr>
  <tr>
    <td>10.2.1 (1)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (однофазный прибор    учёта)</td>
    <td class="text-center">845,00</td>
  </tr>
  <tr>
    <td>10.2.1 (2)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета, подключеный через измерительные трансформаторы тока и трансформаторы    напряжения)</td>
    <td class="text-center">2 785,00</td>
  </tr>
  <tr>
    <td>10.2.1 (3)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный    прибора учета, подключенный через измерительные трансформаторы тока)</td>
    <td class="text-center">2 320,00</td>
  </tr>
  <tr>
    <td>10.2.1 (4)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета прямого включения)</td>
    <td class="text-center">1 180,00</td>
  </tr>
  <tr>
    <td>10.2.2</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке свыше 1000 В. </td>
    <td class="text-center">3 040,00</td>
  </tr>
  <tr>
    <td>10.2.3</td>
    <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
    <td class="text-center">1 000,00</td>
  </tr>
  <tr>
    <td>10.2.6</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета электроэнергии    прямого включения</td>
    <td class="text-center">1 475,00</td>
  </tr>
  <tr>
    <td>10.2.7</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока</td>
    <td class="text-center">2 050,00</td>
  </tr>
  <tr>
    <td>10.2.8</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока и трансформаторы напряжения</td>
    <td class="text-center">3 600,00</td>
  </tr>
  <tr>
    <td>10.2.9</td>
    <td>Маркирование    измерительного комплекса знаками визуального контроля</td>
    <td class="text-center">2 800,00</td>
  </tr>
  <tr>
    <td>10.2.10.</td>
    <td>Повторная    пломбировка однофазного прибора учета электроэнергии в связи с нарушением    пломбы или знаков поверки потребителем или третьим лицом</td>
    <td class="text-center">251,00</td>
  </tr>
  <tr>
    <td>10.2.10 (1)</td>
    <td>Повторная    пломбировка трехфазного прибора учета электроэнергии в связи с нарушением    пломбы или знаков поверки потребителем или третьим лицом</td>
    <td class="text-center">307,00</td>
  </tr>
  <tr>
    <td>10.3.5</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (однофазный)</td>
    <td class="text-center">825,00</td>
  </tr>
  <tr>
    <td>10.3.5 (1)</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (трёхфазный)</td>
    <td class="text-center">1 420,00</td>
  </tr>
  <tr>
    <td>10.3.6</td>
    <td>Настройка    тарифного расписания однофазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="text-center">1 525,00</td>
  </tr>
  <tr>
    <td>10.3.7</td>
    <td>Настройка    тарифного расписания трехфазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="text-center">2 050,00</td>
  </tr>
  <tr>
    <td>10.3.8</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки</td>
    <td class="text-center">1 100,00</td>
  </tr>
  <tr>
    <td>10.3.9</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки на месте его эксплуатации</td>
    <td class="text-center">1 370,00</td>
  </tr>
  <tr>
    <td>10.3.9(1)</td>
    <td>Съем    профиля мощности с трехфазных приборов учета на месте их эксплуатации</td>
    <td class="text-center">1 375,00</td>
  </tr>
  <tr>
    <td>10.3.10</td>
    <td>Корректировка    времени многотарифного прибора учета</td>
    <td class="text-center">775,00</td>
  </tr>
  <tr>
    <td>10.3.11</td>
    <td>Корректировка    времени многотарифного однофазного прибора учета на месте его эксплуатации</td>
    <td class="text-center">995,00</td>
  </tr>
  <tr>
    <td>10.3.12</td>
    <td>Корректировка    времени многотарифного трехфазнного прибора учета на месте его эксплуатации</td>
    <td class="text-center">1 200,00</td>
  </tr>
  <tr>
    <td>10.3.13</td>
    <td>Преобразование    данных о почасовом потреблении электрической энергии, снятых с прибора учета    в отчет в формате Microsoft Office Excel</td>
    <td class="text-center">1 800,00</td>
  </tr>
  <tr>
    <td>14.1.4</td>
    <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    приборы учета установлены на лестничной площадке в домах свыше 5 этажей (для    потребителей сторонних организаций)</td>
    <td class="text-center">475,00</td>
  </tr>
  <tr>
    <td>14.1.6</td>
    <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    приборы учета установлены в домах секционного типа, или в домах барачного    типа (2-х этажные), или прибор учета установлен внутри квартиры  (для потребителей сторонних    организаций) </td>
    <td class="text-center">508,00</td>
  </tr>
  <tr>
    <td>14.1.18</td>
    <td>Выполнение    заявки на проверку пользования электрической энергией (с составлением акта):    приборы учета установлены на лестничной площадке в 5 этажных домах, или в    индивидуальном жилом доме</td>
    <td class="text-center">625,00</td>
  </tr>
</table>

<p>Примечание:<br>
  * За исключением случаев, для которых данная услуга  оказывается безвозмездно на основании положений Федерального закона №522-ФЗ от  27.12.2018г. и пункта 5 ст. 37 закона № 35-ФЗ от 26.03.2003г. «Об  электроэнергетике»:</p>
  <ol>
    <li>при отсутствии  приборов учета электрической энергии и (или) иного оборудования, которые  используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при выходе из строя  приборов учета электрической энергии и (или) иного оборудования, которые  используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении срока  эксплуатации приборов учета электрической энергии и (или) иного оборудования,  которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении  интервала между поверками приборов учета электрической энергии и (или) иного оборудования,  которые используются для коммерческого учета электрической энергии (мощности).</li>
  </ol>

<div class="alert alert-info" role="alert">
	См. также: <a href="/dalsbyt/private_clients/dps/"><b>Платные услуги для физических лиц</b></a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>