<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2015 г.");
?>

<style>
.spoiler-text { padding:16px; margin:5px 0 40px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Информационные письма</div>
<div class="spoiler-text">
<p><a href="files/prim_inf-pismo_150120_27-190.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Информационное письмо Департамента по тарифам Приморского края от 20.01.2015 № 27/190</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую гарантирующим поставщиком ОАО «ДЭК» покупателям на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и приравненным к нему категориям потребителей на 2015 год»<br />
<a href="files/prim_tariffs_141224_65-14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/14</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/14»<br />
    <a href="files/prim_tariffs_150527_21-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.05.2015 № 21/10</a></li>
</ul>
</div>
  
<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ОАО «ДЭК» (филиал «Дальэнергосбыт» г.Владивосток) расположенного на территории Приморского края, на 2015 год»<br />
<a href="files/prim_tariffs_141224_65-37.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/37</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/37»<br />
    <a href="files/prim_tariffs_150624_26-31.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/31</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям территориальных сетевых организаций, оказывающих указанные услуги, на территории Приморского края на 2015 год»<br />
<a href="files/prim_tariffs_141224_65-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/4</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/4»<br />
    <a href="files/prim_tariffs_150325_12-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.03.2015 № 12/4</a></li>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/4»<br />
    <a href="files/prim_tariffs_150527_21-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.05.2015 № 21/5</a></li>
</ul>
<p>«Об установлении тарифов для сетевых организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, приобретающих ее в целях компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании, у ОАО «Дальневосточная энергетическая компания» на 2015 год»<br />
<a href="files/prim_tariffs_141224_65-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/8</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/8»<br />
    <a href="files/prim_tariffs_150715_29-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.07.2015 № 29/7</a></li>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/8»<br />
    <a href="files/prim_tariffs_151028_45-26.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.10.2015 № 45/26</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ЗАО «ННК-Энерго»</strong> функционирующим на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_141224_65-21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/21</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/21»<br />
    <a href="files/prim_tariffs_150624_26-22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/22</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросервис» г. Лесозаводск</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_141224_65-38.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/38</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/38»<br />
    <a href="files/prim_tariffs_150121_3-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 21.01.2015 № 3/10</a></li>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/38»<br />
    <a href="files/prim_tariffs_150624_26-23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/23</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросеть» г. Арсеньев</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_141224_65-39.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/39</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/39»<br />
    <a href="files/prim_tariffs_150121_3-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 21.01.2015 № 3/13</a></li>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/39»<br />
    <a href="files/prim_tariffs_150624_26-21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/21</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросервис» г. Дальнереченск</strong>, функционирующих на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_141224_65-40.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/40</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/40»<br />
    <a href="files/prim_tariffs_150624_26-20.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/20</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Дальнегорская электросеть»</strong>, функционирующих на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_141224_65-41.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/41</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ОАО «Оборонэнергосбыт»</strong>, на территории Приморского края, функционирующих на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_141224_65-43.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/43</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/43»<br />
    <a href="files/prim_tariffs_150114_1-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.01.2015 № 1/2</a></li>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/43»<br />
    <a href="files/prim_tariffs_150624_26-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/13</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую энергосбытовой организацией ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ОАО «Оборонэнергосбыт»</strong> на территории Приморского края, функционирующих на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_150729_31-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.07.2015 № 31/3</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию,  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «РУСЭНЕРГОСБЫТ»</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка (Приморский край)»<br />
<a href="files/prim_tariffs_141224_65-44.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/44</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию,  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «РУСЭНЕРГОРЕСУРС»</strong>, функционирующим на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка (Приморский край)»<br />
<a href="files/prim_tariffs_141224_65-46.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/46</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/46»<br />
    <a href="files/prim_tariffs_150121_3-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 21.01.2015 № 3/12</a></li>
    <ul>  <li>«О внесении изменения в постановление департамента  по тарифам Приморского края от 21 янвря 2014 года № 3/12»<br />
    <a href="files/prim_tariffs_150624_26-24.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/24</a></li></ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 24 декабря 2014 года № 65/46»<br />
    <a href="files/prim_tariffs_150624_26-19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/19</a></li>
</ul>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ОАО «Дальневосточная распределительная сетевая компания» энергосбытовой организации <strong>ОАО «Оборонэнергосбыт»</strong> на территории Приморского края, функционирующих на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="files/prim_tariffs_141224_65-59.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/59</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию,  отпускаемую гарантирующим поставщиком ОАО «ДЭК» (филиал «Дальэнергосбыт»)  гарантирующему поставщику <strong>ОАО «ДРСК»</strong> филиал «Приморские электрические сети», функционирующим на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка (Приморский край)»<br />
<a href="files/prim_tariffs_141224_66-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2014 № 66/2</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 26 декабря 2014 года № 66/2»<br />
    <a href="files/prim_tariffs_150121_3-14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 21.01.2015 № 3/14</a></li>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 26 декабря 2014 года № 66/2»<br />
    <a href="files/prim_tariffs_150624_26-28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.06.2015 № 26/28</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), производимую электростанциями ОАО «ДВЭУК», с использованием которых осуществляется производство и поставка электрической энергии (мощности) на розничном рынке на территории Приморского края, не объединенной в ценовую зону оптового рынка на период с 01.01.2015 года по 31.12.2015»<br />
<a href="files/prim_tariffs_141224_65-47.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014  № 65/47</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ОАО «Дальневосточная энергетическая компания» на 2015 год»<br />
<a href="files/prim_tariffs_141224_65-25.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/25</a></p>
<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), поставляемую энергосбытовой организацией ОАО «ДЭК» покупателям на  территории Приморского края, за исключением электрической энергии (мощности)  поставляемой населению и приравненным к нему категориям потребителей на 2015  год»<br />
<a href="files/prim_tariffs_141224_65-42.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 24.12.2014 № 65/42</a></p>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>