<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Льготникам");
?><p>В связи с заменой натуральных льгот денежными выплатами, для использования права на меры социальной поддержки
 при оплате электрической энергии клиентам необходимо обращаться в отдел социальной защиты населения, 
расположенный по месту проживания клиента. </p>
<p>Плату за электроэнергию необходимо производить полностью, т.е. без учета льгот. </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>