<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Погашение задолженности");
?><p>ПАО «ДЭК» идет навстречу своим клиентам, оказавшимся в сложной финансовой ситуации, и  в случае возникновения материальных проблем каждый клиент может  заключить <a href="../../service/">с филиалом (отделением, РКЦ) ПАО «ДЭК»</a> соглашение о реструктуризации  долга с удобным для него графиком гашения задолженности (на срок не более  одного года). Согласно заключенному соглашению долг клиента разбивается на  части, и его можно выплачивать ежемесячно в рассрочку. При этом обязательным  условием остаются текущие платежи. При выполнении всех условий соглашения к клиенту  не применяются санкции по ограничению энергоснабжения или взысканию долга в  судебном порядке.</p>

<div class="text-center pt-4 pb-4">
	<h2 style="margin-bottom:2rem">К чему ведут долги за свет и тепло?</h2>

<div class="row justify-content-center mt-3 mb-3">
  <div class="card mb-3" style="max-width: 36rem;">
    <div class="card-header bg-light pt-3 pb-3">
     <span class="h3 text-danger">Просрочка платежа:</span>
    </div>
    <div class="card-body">
     Со дня просрочки платежа вы получаете напоминания об оплате.
     <br><b>С 31 дня просрочки вам начисляется пеня.</b>
    </div>
  </div>
</div>
<div class="row justify-content-center">
 Не платите?
</div>
<div class="row justify-content-center">
 <svg style="max-width:10rem;fill:#bb3535" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 30 256 216" xml:space="preserve">
  <g><g><polygon points="225.813,48.907 128,146.72 30.187,48.907 0,79.093 128,207.093 256,79.093"></polygon></g></g>
 </svg>
</div>


<div class="row justify-content-center mt-3 mb-3">
  <div class="card mb-3" style="max-width: 36rem;">
    <div class="card-header bg-light pt-3 pb-3">
     <span class="h3 text-danger">Ваш долг достиг 2 нормативов:</span>
    </div>
    <div class="card-body">
     <b>Вашу квартиру отключают</b><br> от электроснабжения и горячего водоснабжения.
     <br><b>На вас подаётся иск в суд</b><br> для принудительного взыскания долга.
    </div>
  </div>
	</div>
<div class="row justify-content-center">
 Не платите?
</div>
<div class="row justify-content-center">
 <svg style="max-width:10rem;fill:#bb3535" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 30 256 216" xml:space="preserve">
  <g><g><polygon points="225.813,48.907 128,146.72 30.187,48.907 0,79.093 128,207.093 256,79.093"></polygon></g></g>
 </svg>
</div>
<div class="row justify-content-center mt-3 mb-3">
  <div class="card mb-3" style="max-width: 36rem;">
    <div class="card-header bg-light pt-3 pb-3">
     <span class="h3 text-danger">По решению суда вы обязаны будете выплатить:</span>
    </div>
    <div class="card-body">
- сумму долга;
<br>- судебные издержки;
<br>- сумму взысканной пени
    </div>
  </div>
	</div>
<div class="row justify-content-center">
 Не платите?
</div>
<div class="row justify-content-center">
 <svg style="max-width:10rem;fill:#bb3535" version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 30 256 216" xml:space="preserve">
  <g><g><polygon points="225.813,48.907 128,146.72 30.187,48.907 0,79.093 128,207.093 256,79.093"></polygon></g></g>
 </svg>
</div>
<div class="row justify-content-center mt-3 mb-3">
  <div class="card mb-3" style="max-width: 36rem;">
    <div class="card-header bg-light pt-3 pb-3">
     <span class="h3 text-danger">Принудительное взыскание долга:</span>
    </div>
    <div class="card-body">
Для принудительного взыскания долга к вам приходят судебные приставы, которые могут:
<br>- арестовать ваше имущество;
<br>- арестовать ваши доходы;
<br>- запретить ваш выезд за границу РФ;
<br>- запретить переоформление документов на автотранспорт.
<br>Вам нужно выплатить 7% от взысканной задолженности службе судебных приставов (исполнительный сбор).
    </div>
  </div>
	</div>
<div class="row justify-content-center">
 <div class="alert alert-success text-dark" style="max-width: 36rem; margin-top:1rem">Не забывайте <a href="../../payment/">оплачивать счета за свет и тепло до 10 числа</a> месяца, следующего за расчётным.</div>
</div>
</div>

<p><strong>Со дня просрочки платежа</strong> (с 11 числа месяца, следующего за расчетным) клиенты  получают неоднократные напоминания об оплате (телефонные звонки, уведомления о  задолженности и т.д.) до момента оплаты долга. </p>
<p><strong>С 31 дня просрочки платежа клиенту начисляется пеня</strong>.  ПАО «ДЭК» систематически  реализует свое законное право по предъявлению к оплате потребителям-физическим  лицам пени за просрочку платежа за потребленную электроэнергию на основании ст.155 Жилищного Кодекса РФ. Федеральный Закон № 307 от 03.11.2015 г. «О внесении изменений в  отдельные законодательные акты РФ в связи с укреплением платежной дисциплины  потребителей энергетических ресурсов» ужесточил ответственность потребителей,  не оплачивающих услуги электроснабжения в течение продолжительного периода. Расчет пени за  просрочку оплаты услуг электроснабжения с 01.01.2016 производится следующим  образом:</p> 
<ul>
  <li> до 30 дней – пеня не начисляется;</li>
  <li>с 31 по 90 день – размер пени  составляет 1/300 ставки рефинансирования ЦБ РФ;</li>
  <li>с 91 дня – 1/130 ставки  рефинансирования ЦБ РФ.</li>
</ul>
<p><strong>Крайняя мера воздействия на должников – приостановление энергоснабжения и горячего водоснабжения –</strong> установлена пунктами 117, 118, 119 Правил  предоставления коммунальных услуг собственникам и нанимателям помещений в  многоквартирных жилых домах и жилых домов, утвержденных <a href="/normative_documents/#354_2011">Постановлением  Правительства РФ от 06.05.2011 г. № 354</a>, и  применяется в отношении потребителей, имеющих задолженность по оплате  коммунальной услуги, превышающую 2 ежемесячных размера платы, определенных исходя из  соответствующих нормативов потребления данной услуги  и тарифов, действующих на  день приостановления данной услуги.</p>
<p>С января 2017 года <a href="/press_center/news_dvec/index.php?ID=16094">уведомление о планируемом ограничении может быть размещено непосредственно в платёжном документе</a>. </p>
<p>Кроме  того, уведомление о планируемом ограничении может быть доставлено путем:</p>
<ul>
  <li>вручения  потребителю-должнику под расписку, </li>
  <li>направления  по почте заказным письмом (с уведомлением о вручении), </li>
  <li>иным  способом уведомления, подтверждающим факт и дату его получения потребителем, в  том числе:
    <ul>
      <li>передачи  потребителю предупреждения (уведомления) посредством сообщения по сети  подвижной радиотелефонной связи на пользовательское оборудование потребителя,</li>
      <li>телефонного  звонка с записью разговора, </li>
      <li>сообщения  электронной почты,</li>
      <li>через  личный кабинет потребителя в государственной информационной системе  жилищно-коммунального хозяйства,</li>
      <li>через  личный кабинет потребителя ПАО «ДЭК», </li>
      <li>передачи  потребителю голосовой информации по сети фиксированной телефонной связи.</li>
    </ul>
  </li>
</ul>
<p>Если в течение 20 дней со дня доставки уведомления  долг не будет погашен,   предоставление коммунальной услуги будет прекращено, квартиру/дом отключат от электроснабжения или горячего водоснабжения. Связанные с последующим восстановлением энергоснабжения/горячего водоснабжения  услуги платные.</p>
<p> Одновременно с приостановлением  энергоснабжения в отношении недобросовестного  потребителя подается <strong>исковое заявление / заявление на выдачу судебного приказа </strong>в суд с  требованием принудительного взыскания задолженности, при этом судебные издержки (гос. пошлина)  оплачиваются должником.</p>
<p>Если должник не исполнил вынесенный судебный акт в установленный законом   срок,  энергетики направляют исполнительный документ напрямую в кредитные   учреждения, пенсионный фонд, по месту работы должника. Также применяет меры по принудительному взысканию <strong>Федеральная служба судебных   приставов.</strong> Для   взыскания задолженности судебные приставы-исполнители имеют право   наложить арест на банковские счета, имущество и доходы должника   (пенсионные выплаты, стипендию, заработную плату) до полного погашения   задолженности, запретить оформление документов на автотранспорт и   недвижимость, а также вынести постановление о запрете выезда за пределы   Российской Федерации. Также по закону «Об исполнительном производстве»   помимо запрета выезда должники не имеют права на получение   загранпаспорта. </p>

<p style="text-align:center; margin-top:25px">См. также: Банк данных исполнительных производств <br />
  Федеральной службы судебных приставов по Еврейской АО<br />
<a href="http://r79.fssprus.ru/iss/ip/" target="_blank"><img src="/private_clients/contractual_relations/debts_repayment/br_fssp.gif" alt="Банк данных исполнительных производств " width="468" height="60" class="imgclear" /></a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>