<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2015 г.");
?>


<p>&laquo;О применении понижающего коэффициента при расчете тарифов на электрическую энергию для населения и приравненных к населению категорий потребителей Амурской области на 2015 год&raquo;<br />
  <a href="files/amur_tariffs_141219_180.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 19.12.2014 № 180-пр/э</a></p>
<ul>
  <li>&laquo;О внесении изменений в приказы управления  государственного регулирования цен и тарифов Амурской области от 19.12.2014г.  № 180-пр/э и № 181-пр/э&raquo;<br />
  <a href="files/amur_tariffs_150327_28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2015 № 28-пр/э</a></li>
</ul>
  <p>&laquo;Об установлении цен (тарифов) на электрическую энергию для населения и приравненным к нему категориям потребителей Амурской области на 2015 год&raquo;<br />
  <a href="files/amur_tariffs_141219_181.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 19.12.2014 № 181-пр/э</a></p>
<ul>
  <li>&laquo;О внесении изменений в приказы управления  государственного регулирования цен и тарифов Амурской области от 19.12.2014г.  № 180-пр/э и № 181-пр/э&raquo;<br />
  <a href="files/amur_tariffs_150327_28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.03.2015 № 28-пр/э</a></li>
</ul>
<p>Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;О нормативах потребления коммунальных услуг на территории Амурской области&raquo;<br />
<a href="files/tariffs-normatives-120830-466.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.08.2012 № 466</a></p>
<ul>
  <li>&laquo;О внесении изменений в постановление правительства области от 30 августа 2012 г. № 466&raquo;<br />
  <a href="files/tariffs-normatives-141230-792.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 792</a></li>
</ul>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>