<?
$MESS ['THANKS'] = "Информация будет опубликована после проверки администратором.";
$MESS ['ERROR'] = "Ошибка при сохранении.";
$MESS ['REQUIRED_FIELDS'] = "Заполните обязательные поля!";
$MESS ['NAME'] = "Название компании";
$MESS ['PROFILE'] = "Профиль компании";
$MESS ['PREVIEW'] = "Описание компании для списка партнеров";
$MESS ['PREVIEW_LIM'] = "(максимум 250 символов)";
$MESS ['DETAIL'] = "Детальное описание компании";
$MESS ['DETAIL_LIM'] = "(максимум 600 символов)";
$MESS ['LOGO'] = "Логотип";
$MESS ['SITE'] = "Веб-сайт";
$MESS ['COUNTRY'] = "Страна";
$MESS ['ADDRESS'] = "Адрес";
$MESS ['PHONE'] = "Телефон";
$MESS ['REQ_FIELDS'] = "Обязательные поля";
$MESS ['SAVE'] = "Сохранить";
$MESS ['IB_NOT_INSTALL'] = "Модуль Информационных блоков не установлен";
$MESS ['RIGHTS'] = "Не достаточно прав для редактирования информации о партнере";
$MESS ['LOGO_LIM'] = "(максимальный размер 150х150)";
$MESS ['ADMIN'] = "Вы являетесь <b>администратором</b> сайта. <br>Добавить или отредактировать информацию о партнере можно в <a href='/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=23&type=partners&lang=ru&filter_section=-1&filter=Y&set_filter=Y#tb'>административном разделе</a>";
?>