<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ОГБУЗ «Областная больница»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Организации бюджетной сферы», Еврейская АО</h3>
<img src="img.jpg" alt="Областная больница, ЕАО" style="display:block; float:left; margin:5px 45px 10px 20px;width:180px;height:auto" />
<p>
	ОГБУЗ «Областная больница» в г.Биробиджане является самым крупным лечебным учреждением в Еврейской автономной области. Учреждение оказывает медицинскую помощь населению уже 80 лет. В областной больнице действует 21 отделение со штатом около 1000 специалистов и смежных работников.
</p>
<p>
	Определяющий принцип работы больницы -  профессионализм и индивидуальный подход к каждому пациенту. Коллектив больницы стремится и делает все возможное для повышения уровня качества и доступности оказания услуг, а также создания комфортной среды пребывания пациентов. Расширение перечня и  качества предлагаемых услуг, подготовка высококвалифицированных специалистов, приобретение модернизированного оборудования, воспитание новых кадров, оказание высокотехнической медицинской помощи – приоритетные направления деятельности.
</p>
<img src="dir.jpg" alt="Константин Константинович Гасиленко" style="display:block; float:left; margin:15px 45px 0 20px;width:180px;height:140px" />
<p>
	Главный врач – <br />
	Константин Константинович Гасиленко
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>