<p>
    Прибор учета после замены или установки должен быть допущен в эксплуатацию. Для этого специалист, установивший
    прибор учета, удостоверяется в его исправности, а также устанавливает необходимые пломбы, целостность которых
    подтверждает, что в работу прибора никто не вмешивался.&nbsp;&nbsp;
</p>

<p>
    На приборе учета в обязательном порядке находятся пломбы:
</p>

<p>
</p>
<ul>
    <li>
        <p>
            организации, осуществлявшей поверку/организации-изготовителя прибора учета (пломба располагается на
            крепление кожухов);&nbsp;
        </p>
    </li>
    <li>
        <p>
            поставщика электроэнергии (пломба располагается на крышке колодки зажимов).&nbsp;
        </p>
    </li>
</ul>

<p>
    Оттиск на пломбе, удостоверяющей поверку, должен содержать фиксированную дату периодической поверки. Поверка либо
    замена прибора учета может быть инициирована владельцем электроустановки до истечения межповерочного интервала, если
    возникли обоснованные сомнения в точности показаний.<br>

    <p>
        <b>Внимание! Нарушение пломб прибора учета электрической энергии до составления акта осмотра сотрудником
            гарантирующего поставщика или сетевой организации недопустимо!</b>
    </p>
</p>