<p>В частном секторе сетевые компании все чаще устанавливают выносные приборы учета. В этом случае прибор учета
    устанавливается на границе балансовой принадлежности сетевой организации и потребителя, которая определяется по
    линии раздела объектов электроэнергетики между владельцами по признаку собственности (п. 144 Основных положений
    функционирования розничных рынков, утвержденных постановлением Правительства РФ № 442 от 04.05.2012).</p>

<p>Новые счетчики крепятся прямо на отводе основной ЛЭП, ведущей к потребителю. Таким образом, исключается возможность
    технических потерь электроэнергии до ЛЭП, а также - несанкционированного подключения к электросетям и
    энерговоровство.</p>

<p>За установку, обслуживание, снятие показаний выносных приборов учета и передачу показаний в энергосбытовую компанию
    отвечает сетевая организация. А для того, чтобы клиент мог контролировать свой расход электроэнергии, ему выдается
    монитор (специальный дисплей). Это связано с тем, что, как правило, выносные приборы учета крепятся на опорах ЛЭП на
    значительной высоте, недоступной для потребителя.</p>