<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договорные отношения");
?>

<p>Договорные отношения между ресурсоснабжающими  организациями и исполнителями коммунальных услуг регулируются Правилами,  обязательными при заключении договоров снабжения коммунальными ресурсами для  целей оказания коммунальных услуг, утв. Постановлением Правительства № 124 от  14.02.2012 г. (текст постановления см. в разделе <a href="/normative_documents/">«Нормативные документы»</a>).</p>
<p>Основные положения Правил:</p>
<ul>
  <li>утвержден  перечень документов, необходимых для заключения договора энергоснабжения (п.  6);</li>
  <li>ресурсоснабжающая  организация вправе обратиться в суд с требованием о понуждении к заключению  договора Исполнителя коммунальных услуг (п. 11);</li>
  <li>предусмотрен  порядок оплаты коммунального ресурса Исполнителем коммунальных услуг – путем  перечисления платы до 15-го числа месяца, следующего за истекшим расчетным  периодом (п. 25);</li>
  <li>предусмотрено  право приостановления и ограничения подачи коммунального ресурса в случае  наличия у исполнителя задолженности перед ресурсоснабжающей организацией за  поставленный коммунальный ресурс в размере, превышающем стоимость  соответствующего коммунального ресурса за 1 расчетный период (п. 29);</li>
  <li>предусмотрено право ресурсоснабжающей организации отказаться от  исполнения договора энергоснабжения полностью в случае наличия у Исполнителя  коммунальных услуг задолженности за поставленный коммунальный ресурс в размере,  превышающем стоимость соответствующего коммунального ресурса за 3 расчетных  периода. При этом РСО имеет право уведомить потребителей  о  наличии у исполнителя такой задолженности и возможности выбора  собственниками помещений в многоквартирном доме иного способа управления  многоквартирным домом, иной управляющей организации и заключения договора ресурсоснабжения напрямую с  ресурсоснабжающей организацией  в  случае выбора непосредственного способа управления собственниками помещений в  многоквартирном доме (п.30а).</li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>