<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчёты и оплата");
?><!-- <div class="alert alert-info">
<p>Вниманию руководителей УК и ТСЖ! 
<p>Филиал ПАО «ДЭК» «Якутскэнергосбыт» уведомляет, что в рамках заключенных агентских договоров с 01 января 2022 года начинает прием платежей у населения за 
жилищно-коммунальные услуги безналичным способом, посредством карт платежных систем через платёжные терминалы.</p>
<p>Просим руководителей УК и ТСЖ в срок до 10 декабря 2021 года предоставить в адрес филиала карточку своего расчетного счета (407) по адресу: г. Якутск, 
ул. Фёдора Попова, 14/2, кабинет 206, или в приемную Якутского отделения по тому же адресу. Также можно прислать реквизиты на электронную почту 
referent2@yakutskenergo.ru.</p>
<p>Дополнительная информация по телефону: 49-70-46.</p>
</div> -->

<p>
	 Стоимость поставленной электрической энергии (мощности) за расчетный период рассчитывается как произведение объема потребленной электрической энергии и тарифа, установленного в порядке, определенном законодательством Российской Федерации о государственном регулировании цен (тарифов).
</p>
<p>
	 Стоимость электрической энергии по договору с ИКУ рассчитывается по тарифам (ценам), <a href="../tarify/">установленным для населения</a>.
</p>
<p>
	 Расчетным периодом по договору является один календарный месяц (с 01 числа каждого месяца по последнее число текущего месяца).
</p>
<p>
	 В соответствии с Договором энергоснабжения для Исполнителей коммунальных услуг плату за потребленную электроэнергию необходимо вносить ежемесячно до 20-го числа.
</p>
<p>
	 По инициативе любой из Сторон не реже одного раза в квартал, в срок до 25 числа, следующего за последним месяцем квартала, проводится сверка расчетов с составлением двухстороннего Акта сверки взаимных расчетов в 2-х экземплярах.
</p>
<p>
	 По окончании расчетного периода Гарантирующий поставщик:
</p>
<p>
	 - предъявляет Исполнителю для подписания Акт приема-передачи электрической энергии (мощности) в двух экземплярах. Исполнитель возвращает подписанный и оформленный надлежащим образом Акт не позднее 3 рабочих дней с момента получения Гарантирующему поставщику;
</p>
<p>
	 - на основании Акта приема-передачи в порядке и сроки, предусмотренные законодательством РФ, выставляет счет-фактуру на потребленную в расчетном периоде электрическую энергию (мощность).
</p>
<p>
	 В случае проведения корректировок в отношении количества электрической энергии (мощности) и (или) стоимости поставленной электрической энергии (мощности), Гарантирующий поставщик оформляет корректировочный Акт к Акту приема-передачи электрической энергии (мощности) в двух экземплярах и направляет Исполнителю. Исполнитель возвращает Гарантирующему поставщику подписанный и оформленный надлежащим образом корректировочный Акт не позднее 3-х рабочих дней с момента получения. <br>
</p>
<p>&nbsp;</p>
<h4>
Применение расчетных способов </h4>
<p>
	 В соответствии с <a href="../zakony/">Правилами, обязательными при заключении договоров снабжения коммунальными ресурсами № 124</a>, в случае выхода из строя, утраты, истечения срока эксплуатации прибора учета, а также в случае не предоставления показаний (если ОДПУ не подключен к <a href="../voprosy#isu">ИСУ</a>), с 01.07.2020 г. объем коммунальной услуги определяется исходя из расчетных способов без применения повышающего коэффициента.
</p>
<p>
 <i>При недопуске 2 и более раза для проверки ОДПУ или установки ИСУ, в случае вмешательства в работу ОДПУ, повреждения пломб и знаков контроля на ОДПУ</i> объем коммунальной услуги определяется исходя из расчетных способов с применением повышающего коэффициента 1,5. При этом, определение объема электрической энергии в указанном порядке осуществляется, начиная с расчетного периода, в котором произошел второй недопуск к прибору учета.
</p>
<p><strong>Расчет объема потребления электрической энергии по МКД:</strong></p>
<table class="table table-bordered table-striped table-hover table-responsive">
  <tr class="table-primary">
    <th>Вид    договора:</th>
    <th colspan="2"><br>
      Договор с уступкой прав требований и оказания    услуг;
      <br>
      <br>
      Договор с порядком расчетов, предусмотренным Требованиями к осуществлению    расчетов за ресурсы, необходимые для предоставления коммунальных услуг в    соответсвии с ПП № 253 <br>
    <br></th>
  </tr>
  <tr>
    <td>Отсутствие ОДПУ: </td>
    <td colspan="2">Объем КР в     жилых и нежилых помещениях + объем КР,    использованного при производстве и предоставлении коммунальной услуги по    отоплению и (или) ГВС с использованием оборудования, входящего в состав    общего имущества МКД (в случае отсутствия    централизованного теплоснабжения и (или) горячего водоснабжения)<br>
      + Норматив    на СОИ - объем КР нежилых помещений на прямых    договорах с РСО.<br>
      <br>
      (Правила № 124 пункт    21 &quot;в&quot;) </td>
  </tr>
  <tr>
    <td>Выход    из строя ОДПУ; <br>
      утраты ранее введенного в    эксплуатацию ОДПУ или истечения срока его эксплуатации;<br>
      истечение срока МПИ измерительного трансформатора тока:<br></td>
    <td>Первые 3 месяца, начиная с даты  выхода из строя    / утраты ОДПУ , истечения МПИ ТТ (а если дату определить невозможно, то    начиная с расчетного периода в котором произошло это    событие):<br>
      Объем КР в     жилых и нежилых помещениях + объем КР,    использованного при производстве и предоставлении коммунальной услуги по    отоплению и (или) ГВС с использованием оборудования, входящего в состав    общего имущества МКД (в случае отсутствия    централизованного теплоснабжения и (или) горячего водоснабжения)<br>
      + ОДН,  расчет которого    производится исходя из среднемесячного объема потребления коммунального ресурса, определенного по показаниям    ОДПУ за период не менее 6 месяцев. Если же период работы ОДПУ составил меньше    6 месяцев, - то за фактический период работы прибора учета, но не менее 3    месяцев. - объем КР нежилых помещений на прямых договорах с РСО.<br>
    (Правила № 124 пункт 21 &quot;в&quot; (2))</td>
    <td>По истечении 3х месяцев:<br>
      Объем КР в     жилых и нежилых помещениях  + объем КР, использованного при    производстве и предоставлении коммунальной услуги по отоплению и (или) ГВС с    использованием оборудования, входящего в состав общего имущества МКД (в случае отсутствия централизованного теплоснабжения и (или)    горячего водоснабжения) + Норматив на СОИ - объем КР нежилых    помещений на прямых договорах с РСО.<br>
      (Правила № 124 пункт 21 &quot;в&quot; (2))<br>
      <br>
      Если ОДПУ работает менее трех месяцев: <br>
      Объем КР в     жилых и нежилых помещениях + объем КР,    использованного при производстве и предоставлении коммунальной услуги по    отоплению и (или) ГВС с использованием оборудования, входящего в состав    общего имущества МКД (в случае отсутствия централизованного теплоснабжения и    (или) горячего водоснабжения) + Норматив на СОИ - объем КР нежилых помещений на прямых договорах с РСО.<br>
      (Правила № 124    пункт 21 &quot;в&quot; (2))<br>
    <br></td>
  </tr>
  <tr>
    <td>Недопуск    2 и более раз для проверки ОДПУ и установки ИСУ; <br>
      вмешательство в работу ОДПУ; <br>
      повреждение пломб и знаков контроля:</td>
    <td colspan="2">Объем КР в  жилых и нежилых помещениях + объем КР, использованного при производстве и предоставлении    коммунальной услуги по отоплению и (или) ГВС с использованием оборудования,    входящего в состав общего имущества МКД (в случае отсутствия    централизованного теплоснабжения и (или) горячего водоснабжения) + Норматив на СОИ * коэф. 1,5 -    объем КР нежилых помещений находящихся на прямых договорах с РСО <br>
      <br>
      (Правила № 124 пункт 21 &quot;в&quot;    (3);<br>
      Правила № 124 пункт 21 &quot;з&quot;;<br>
    Правила № 124 пункт 22 &quot;ж&quot;)<br></td>
  </tr>
  <tr>
    <td>Непредоставление    показаний ОДПУ (до момента подключения к ИСУ):</td>
    <td colspan="2">      Объем КР в  жилых и нежилых    помещениях + объем КР, использованного при    производстве и предоставлении коммунальной услуги по отоплению и (или) ГВС с    использованием оборудования, входящего в состав общего имущества МКД (в    случае отсутствия централизованного теплоснабжения и (или) горячего водоснабжения)    + Норматив на СОИ  - объем КР нежилых помещений находящихся на    прямых договорах с РСО <br>
      <br>
      (Правила № 124 пункт 21 &quot;в&quot; )<br>
      <br>
    при предоставлении показаний, перерасчет за    периоды, когда показания предоставлены не были, не производится</td>
  </tr>
  <tr>
    <td colspan="3"><em>Повышающий коэффициент 1,5 применяется к нормативу на СОИ к периодам, до 01.07.2020.<br>
    В случае, если в измерит.комплексе ОДПУ исправен, а ТТ неисправен, то применяется расчетный способ.</em></td>
  </tr>
</table>

<table class="table table-bordered table-striped table-hover table-responsive">
  <tr class="table-primary">
    <th>Вид    договора:</th>
    <th colspan="2">Договор на покупку электроэнергии, используемую в целях содержания общего имущества МКД</th>
  </tr>
  <tr>
    <td>Отсутствие ОДПУ: </td>
    <td colspan="2">Норматив на СОИ <br>
      <br>
      (Правила № 124 пункт 21(1) &quot;в&quot;) </td>
  </tr>
  <tr>
    <td>Выход    из строя ОДПУ; <br>
      утраты ранее введенного в    эксплуатацию ОДПУ или истечения срока его эксплуатации;<br>
      истечение срока МПИ измерительного трансформатора тока:<br></td>
    <td>Первые 3 месяца, начиная с даты    выхода из строя / утраты ОДПУ , истечения МПИ ТТ (а если дату определить    невозможно, то начиная с расчетного периода в котором произошло это    событие),  расчет производится исходя    из среднемесячного объема потребления коммунального ресурса, определенного по показаниям    ОДПУ за период не менее 6 месяцев. Если же период работы ОДПУ составил меньше    6 месяцев, - то за фактический период работы прибора учета, но не менее 3    месяцев.<br>
    (Правила № 124 пункт 21(1) &quot;в&quot;) </td>
    <td>По&nbsp;истечении&nbsp;трех&nbsp;месяцев:<br>
      Норматив на СОИ <br>
      (Правила № 124 пункт 21(1) &quot;в&quot;)<br>
      <br>
      Если ОДПУ работает менее трех месяцев:<br>
      Норматив на СОИ <br>
      (Правила № 124 пункт 21(1) &quot;в&quot;) <br>
    <br></td>
  </tr>
  <tr>
    <td>Недопуск    2 и более раз для проверки ОДПУ и установки ИСУ; <br>
      вмешательство в работу ОДПУ; <br>
      повреждение пломб и знаков контроля:</td>
    <td colspan="2">Норматив на СОИ * коэфицент 1,5<br>
      <br>
      (Правила № 124 пункт 21 &quot;в&quot;    (3);<br>
      Правила № 124 пункт 21 &quot;з&quot;;<br>
    Правила № 124 пункт 22 &quot;ж&quot;)</td>
  </tr>
  <tr>
    <td>Непредоставление    показаний ОДПУ (до момента подключения к ИСУ):</td>
    <td colspan="2">      Норматив на СОИ <br>
      <br>
      (Правила № 124 пункт 21     &quot;в&quot;)<br>
      <br>
    при предоставлении показаний, перерасчет за    периоды, когда показания предоставлены не были, не производится</td>
  </tr>
  <tr>
    <td colspan="3"><em>Повышающий коэффициент 1,5 применяется к нормативу на СОИ к периодам, до 01.07.2020. <br>
    В случае, если в измерит.комплексе ОДПУ исправен, а ТТ неисправен, то применяется расчетный способ.</em></td>
  </tr>
</table>
<p>&nbsp;</p>
<h4>Учёт отрицательного ОДН </h4>
<p>
	 С 01.01.2021 г. в случае если величина совокупного объема потребленной электроэнергии в жилых и нежилых помещениях (V<sup>потр</sup>) превышает или равна общедомовому объему потреблённой электроэнергии (V<sup>одпу</sup>), то обязательства Исполнителя по договору энергоснабжения в отношении многоквартирного дома за расчетный период (расчетный месяц), принимаются равными 0. При этом величина, на которую V<sup>потр</sup> превышает V<sup>одпу</sup>, уменьшает объем коммунального ресурса, подлежащий оплате Исполнителем по договору ресурсоснабжения в отношении многоквартирного дома в следующих расчетных периодах.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>