<!DOCTYPE HTML >
<html>
<head>
<meta http-equiv="x-ua-compatible" content="IE=edge">
<title>Плану ГОЭЛРО - 100! Электрификация Дальнего Востока</title>
<link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
<link href="main.css" rel="stylesheet" type="text/css" />
<!--[if IE]><link href="ie.css" rel="stylesheet" type="text/css" /> <![endif]-->
</head>

<body style="margin:0; padding:0; background: url('img/background_center1.jpg') repeat-y scroll center center, url('img/background_pattern1.jpg') repeat scroll center center #ffffff;">

<div style="margin:30px auto 0; width:1150px;">
<div style="position:relative; float:left; width:978px; margin: 0 0 50px 0;background-image:url(img/bg_inner.jpg); box-shadow: 0 0 7px rgba(50, 50, 50, 1)">


<div style="margin:138px 0 50px 120px; width:770px; z-index:1000">

<div style="margin: 20px 0 30px 60px; font-family:Georgia, 'Times New Roman', Times, serif; font-size:24pt; text-decoration:underline">«Дальневосточный ГОЭЛРО»<br />
  Электрификация Дальнего Востока
    <br />
    в 1920-е — 1930-е гг. </div>

<div style="font-family:Georgia, 'Times New Roman', Times, serif; font-size:12pt; text-align:justify">

<table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 15px 20px">
  <tr>
    <td><img src="img/dv_clip_image002.jpg" alt="" width="195" height="276" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>В.И. Ленин. 1920 г.</em></td>
  </tr>
</table>
<p>Советское правительство  с первых дней своего существования осознавало, что без создания мощной и  современной энергетической базы невозможно восстановление и дальнейшее развитие  экономики России. В декабре 1920   г. утвержден государственный план электрификации страны —  ГОЭЛРО. В постановлении Совета труда и обороны от 2 марта 1921 г. отмечалось: <em>«…электрификация различных отраслей  хозяйственной жизни страны имеет первостепенное государственное значение</em>». ГОЭЛРО представлял собой первый  государственный стратегический план развития народного хозяйства России на базе  электрификации. При разработке плана территории Восточной Сибири и Дальнего  Востока, которые считались слабо освоенными в хозяйственном отношении, не  учитывались. Дальний Восток на момент составления плана входил в состав  Дальневосточной республики. Территория ДВР официально была включена в состав  РСФСР 16 ноября 1922 г.</p>
<p> Для создания плана  электрификации страны партия и правительство привлекли внимание всех партийных  организаций, советских хозяйственных органов, как в центре, так и на местах. По  этому поводу <strong>В.И. Ленин</strong> писал:</p>
<blockquote>
  <p> «<em>…превращение всего государственного  экономического механизма в единую крупную машину, в хозяйственный организм,  работающий так, чтобы сотни миллионов людей руководствовались одним планом, вот  та гигантская задача, которая легла на наши плечи</em>».</p>
</blockquote>
<table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 15px 0">
  <tr>
    <td><img src="img/dv_clip_image004.jpg" alt="" width="264" height="204" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Здание Госплана СССР<br />
      Москва. 1920-е гг.</em></td>
  </tr>
</table>
<p>8 июня 1924 г. в Москве состоялась  Всесоюзная конференция по электросбережению. На ней «Дальневосточная секция»  Государственной комиссии СССР по планированию (Госплан) впервые озвучила  проблемы развития энергетического хозяйства на Дальнем Востоке страны. После  конференции местным плановым и хозяйственным органам края поручалось  проработать вопрос о перспективах развития электроэнергетики и подготовить план  электрификации.</p>
<p> 19 декабря 1924 г. Приморское  губернское экономическое совещание постановило образовать комиссию по  электрификации края. Перед комиссией ставилась задача в месячный срок  разработать и представить на утверждение губернского исполкома тезисы по  экономике Приморской губернии, а также составить план ее электрификации. В  утвержденном 22 декабря 1924   г. плане работы комиссии намечалось развернуть  экономическое исследование губернии для определения районов с большим  потреблением электроэнергии. Особо выделялся район, включавший в себя  Владивосток, Сучан и Никольск-Уссурийск с выделением «наиболее правильного  центра выработки электроэнергии». Комиссии предлагалось составить план  проведения линий электропередач к потребителям, рассмотреть возможность проведения  электрификации в ряде сел. </p>
<p style="text-align:center; margin:2em 0 2em 0"><img src="img/dv_clip_image006+.jpg" width="400" height="274" style="box-shadow: 0 0 7px rgba(50, 50, 50, 1)"/></p>
<p> Изучение таких вопросов, как возможность использования местных энергоресурсов,  перспектив электроснабжения  промышленных  районов и городов,  планирование  электрификации в других регионах РСФСР (за исключением Восточной Сибири) было  проведено еще в 1920 г.  На Дальнем Востоке первые исследования в области развития региональной  электроэнергетики стали проводится только в начале 1925 г. При этом эти вопросы  изучались только в самой южной экономически развитой территории  Дальневосточного края — Приморье.</p>
<table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 15px 0">
  <tr>
    <td><img src="img/dv_clip_image008.jpg" alt="" width="176" height="240" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Виктор Петрович Вологдин</em></td>
  </tr>
</table>
<p>В работе комиссии по  составлению плана электрификации Приморья приняли участие дальневосточные  ученые и специалисты: профессор Дальневосточного политехнического института В.П.  Вологдин, инженеры М.Я. Чернышев, М.А. Пидате и другие. При составлении плана  рабочая группа придерживалась таких принципов, как: 1) концентрация  производства электроэнергии в  наиболее  промышленно развитых районах; 2) производство электроэнергии на местных  источниках энергии; 3) строительство электростанций с максимальным  хозяйственным эффектом. </p>
<p>Однако специалистам пришлось столкнуться с рядом  трудностей. Малонаселенность края, разбросанность поселений на большие  расстояния друг от друга, слабое развитие промышленности и ее концентрация  главным образам в городах — все эти факторы значительно усложняли работу по  планированию электрификации. Комиссия смогла составить на десятилетие план  электрификации лишь только четырех наиболее развитых в промышленном отношении пунктов  Приморья — Владивостока, Никольск-Уссурийска, Сучана и Спасска. Что касается  остальных районов края и сельской электрификации, то специалисты посчитали, что  перспективы развития в этом направлении пока еще очень слабы. <strong></strong></p>
<p>  Для обеспечения крупного центра потребления электроэнергии г.  Владивостока комиссией был разработан эскизный проект Южно-Приморской государственной  районной электростанции (ГРЭС) на базе Артемовского угольного месторождения в 50 км от города. Эта станция  в перспективе должна была обеспечить электроэнергией также промышленные  предприятия пригорода Владивостока, Артемовские угольные копи и Уссурийскую  железную дорогу. Стоимость строительства районной электростанции мощностью 21  000 кВт определялась в размере 3,2 млн. руб. Для г. Никольск-Уссурийска  планировалось строительство тепловой станции, работающей на местном топливе с  последующим соединением ее с Южно-Приморской ГРЭС. Для рабочих поселков Сучана  и Спасска намечалось строительство ведомственных центральных электростанций.</p>
<table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 15px 20px">
  <tr>
    <td><img src="img/dv_clip_image010.jpg" alt="" width="264" height="212" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>ДВПИ. Владивосток, 1930-е гг. </em></td>
  </tr>
</table>
<p>Дальневосточный  политехнический институт в г. Владивостоке оказал серьезную научно-техническую  помощь в планировании развития электроэнергетического хозяйства края. Созданная  при институте кафедра тепловой механики, которую первоначально возглавил профессор  Виктор  Петрович Вологдин, проводила  исследования на промышленных предприятиях, помогала в наладке оборудования  Владивостокской и Сучанской электростанций и т.д. На базе этой кафедры в 1926 г. профессор В.П.  Вологдин подготовил работу «Проект электрификации района Владивостока с  электрической железной дорогой Владивосток   — Океанская».</p>
<p> Дальневосточное экономическое  совещание 26 мая 1925 г.  признало важным и первоочередным строительство Южно-Приморской ГРЭС на Дальнем  Востоке. Оно обратилось в Госплан СССР с просьбой включить в  общегосударственный план ГОЭЛРО строительство этого предприятия и выделить  необходимые государственные средства. Однако  субсидии из государственного бюджета сразу не поступили. Только через 6  лет, когда развитие региона заняло приоритетное направление в государственной  политике, начались работы по строительству ГРЭС. Рассчитывать на собственные  бюджетные средства при строительстве такого крупного и капиталозатратного  энергопредприятия, региональным органам власти не приходилось. Таким образом,  разработанный первый на Дальнем Востоке план электрификации Приморья оказался  повисшим в воздухе из-за сложного внутриэкономического положения как региона,  так и страны. Без кардинального изменения структуры электроэнергетики и  создания новой мощной энергетической базы дальнейшее развитие промышленности Дальнего  Востока не представлялось возможным.</p>
<table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 15px 20px">
  <tr>
    <td><img src="img/dv_clip_image012.jpg" alt="" width="215" height="254" align="left" /></td>
  </tr>
  </table>
<p> На IX краевой партийной  конференции, прошедшей в феврале — марте 1929 г. на Дальнем Востоке, был утвержден  первый пятилетний план развития экономики края. В плане ставились задачи по  реконструкции и переоснащению старых предприятий, строительству новых заводов и  фабрик, а также по созданию топливно-энергетической базы. Центральные партийные  и советские органы стали уделять развитию Дальнего Востока огромное внимание. В  апреле 1929 г.  ЦК ВКП (б) принял специальное решение об ускорении социалистического  строительства в Дальневосточном регионе, а год спустя в феврале 1930 г. ВЦИК и СНК РСФСР  обязали Госплан РСФСР создать условия для резкого увеличения удельного веса  края в промышленном производстве СССР. В целом эти постановления и решения  обусловили значительное ускорение развития народного хозяйства Дальнего  Востока. В немалой степени это диктовалось и потребностями в укреплении  обороноспособности региона.</p>
<p> В этих условиях на первый план встали вопросы развития  электроэнергетики Дальнего Востока. Состояние этого сектора народного хозяйства  края не отвечало требованиям не только новых, но и текущих задач. Поэтому уже с  началом осуществления первого пятилетнего плана стали приниматься первые  крупные шаги по разработке направлений развития дальневосточной  электроэнергетики и электрификации края. </p>
<p> В постановлении СНК РСФСР от 23 января 1928 г. отмечалось слабое  развитие электрического хозяйства в Дальневосточном крае, а также поручалось  Госплану и ВСНХ РСФСР обратить особое внимание на развитие электроэнергетики  региона и начать в ближайшие годы разработку плана его электрификации. 6 марта 1928 г. при Дальневосточном  краевом совете народного хозяйства был создан особый сектор по энергетике и  электрификации края. Президиум Далькрайсовнархоза в  постановлении от 6 ноября 1930   г. поручал сектору энергетики: 1) разработать план  электрификации Дальнего Востока на 1931—1933  г. с перспективой на следующую пятилетку; 2) изучить потребность в  электроэнергии промышленности и сельского хозяйства районов Владивостока и  Хабаровска; 3) изучить топливные базы районов с наибольшим потреблением  электроэнергии. <strong></strong></p>
<table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 15px 0">
  <tr>
    <td><img src="img/dv_clip_image014.jpg" alt="" width="212" height="282" align="left" /></td>
  </tr>
  </table>
<p>В  декабре 1930 г.  Госплан начал работу по составлению Генерального плана электрификации СССР,  отвечающего новым задачам модернизации экономики страны, а также  соответствующего новым направлениям в развитии электроэнергетики и  научно-техническим достижениям в этой области. В этом же месяце на Дальний  Восток в сектор энергетики при Далькрайсовнархозе были отправлены  квалифицированные специалисты из Москвы —  инженеры по электрификации и теплотехники (Левенко  М.И., Мочалов П.А. и другие). Они приступили к работе над составлением  перспективного плана развития электроэнергетики региона.</p>
<p> Постановлением Госплана СССР от 25 февраля 1931 г. был образован  Оргкомитет по составлению генерального плана электрификации страны под  руководством первого заместителя Госплана Г.И. Ломова. На местах партийным и  хозяйственным органам поручалось создать специальные комиссии по разработке  региональных планов электрификации для сведения их в единый Генплан страны. Такая комиссия на Дальнем Востоке была создана 20 марта 1931 г. по специальному  постановлению Президиума Далькрайисполкома. В целях успешного завершения  всех работ по разработке Генерального плана Дальневосточного края, все  привлеченные к проекту специалисты полностью освобождались по месту работу от  несения каких либо обязанностей с полным сохранением заработка. Организации,  учреждения и предприятия, назначенные исполнителями работ по Генплану, также  освобождались от своей основной текущей деятельности, в целях максимальной  концентрации усилий над составлением плана. </p>
<p> Для работы над Генеральным планом  электрификации ДВК были привлечены ученые из Дальневосточного политехнического  института, Сибирского угольного института, Дальневосточного  научно-исследовательского института, Дальневосточного геологоразведочного  управления, Тихоокеанского института сельского хозяйства и других научных  организаций. Над Генпланом трудились такие известные дальневосточные ученые,  как В.П. Вологдин, В.С. Пак, Ф.И Трухин, В.А. Кравцов и другие, а также ведущие  экономисты и политики. Руководил комиссией председатель Далькрайисполкома А.А.  Буценко. Всего в работе приняло участие 119 специалистов.</p>
<table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 15px 0">
  <tr>
    <td><img src="img/dv_clip_image018.jpg" alt="" width="324" height="390" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Энергообъекты по Генплану <br />
      электрификации ДВК. 1932 г. </em></td>
  </tr>
</table>
<p>Комиссия по составлению  Генерального плана электрификации ДВК работала в течение 10 дней — с 29 апреля  по 9 мая 1931 г.  в г. Владивостоке. Ученые и специалисты рассматривали различные вопросы  энергетического строительства в крае, исходя из местных условий перспективы  исследования и использования энергетических ресурсов. Протоколы заседания  комиссии свидетельствуют, что ученые предлагали различные варианты и  направления развития электроэнергетики Дальнего Востока. В частности, неоднократно  говорилось о необходимости строительства в регионе 30 тепловых электростанций  на базе крупнейших месторождений бурых углей (Артемовского, Кивдинского,  Суйфунского  и других) и 3-х ТЭЦ на торфе  в Биробиджане. Также предлагалось строительство 19 гидроэлектростанций на крупнейших  реках края (Амур, Зея, Бира, Колым, Амгун, Сучан и других) и 2 электростанций  на энергии ветра в Зейско-Бурейской и Ханкайской низменностях.</p>
<p> Однако с самого начала при составлении плана электрификации Дальнего  Востока у специалистов возникло немало трудностей. Главная проблема заключалась  в слабой изученности энергетических ресурсов края, особенно гидроресурсов. У  составителей генплана также не было четких представлений о перспективах  промышленного развития Дальневосточного края, месторасположения будущих крупных  предприятий, для которых требовалось строительство электростанций. Поэтому, рабочая группа наметила только общие направления в  области развития электроэнергетики региона и на 1 сентября 1931 г. определила созыв «Первой  Дальневосточной краевой топливно-энергетической конференции<strong>»</strong>.</p>
<p> Через 3 месяца, в сентябре 1931 г. комиссия, уже в  составе 125 членов, продолжила свою работу. В результате был составлен  Генеральный план электрификации ДВК до 1945 г. Исключительное внимание в нем уделялось  электрификации юга Дальнего Востока, где были сконцентрированы ведущие  промышленные предприятия региона, а также   проживала большая часть населения края. Планировалось строительство 7  конденсационных электростанций или ГРЭС, 4-х теплоэлектроцентралей и 4-х  гидроэлектростанций. Всего 15 крупных объектов генерации. К 1937 г. согласно плану  намечалось создать на Дальнем Востоке энергетическую базу мощностью 350 000  кВт, а к 1945 г.  до 2 000 000 кВт. При этом гидроэлектростанциям отводилась ведущая роль в  конечной реализации Генплана и создании мощной энергетической базы, где ГЭС  давали бы более 40 % всей вырабатываемой электроэнергии в регионе. Составителями  плана также предполагалось, что построенные в Приморье и в Хабаровском районе  крупные энергообъекты будут соединены вместе в единое электрокольцо посредством  строительства линии передач 220 кВ.</p>
<div style="margin: 30px auto; width:624px">
<p style="text-align:center"><strong>Список электростанций по Генеральному плану  электрификации </strong><br />
  <strong>Дальневосточного края 1931 г.</strong></p>
<table border="1" cellspacing="0" cellpadding="0" width="624" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
  <tr>
    <td width="227" rowspan="2" valign="top"><p align="center"><strong>Наименование и местонахождение</strong><br />
      <strong>станции</strong></p></td>
    <td width="85" rowspan="2" valign="top"><p align="center"><strong>Тип  станции</strong></p></td>
    <td width="84" rowspan="2" valign="top"><p align="center"><strong>Источник энергии</strong></p></td>
    <td width="228" colspan="3" valign="top"><p align="center"><strong>Мощность в тыс. кВт</strong></p></td>
  </tr>
  <tr>
    <td width="77" valign="top"><p align="center"><strong>1932 г</strong><strong>.</strong></p></td>
    <td width="85" valign="top"><p align="center"><strong>1937 г</strong><strong>.</strong></p></td>
    <td width="66" valign="top"><p align="center"><strong>1945 г</strong><strong>.</strong></p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>1.Мухенская (Хабаровский район)</p></td>
    <td width="85" valign="top"><p align="center">КЭС</p></td>
    <td width="84" valign="top"><p align="center">Уголь</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">50</p></td>
    <td width="66" valign="top"><p align="center">100</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>2. Артемовская     (Приморье)</p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">,,</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">48</p></td>
    <td width="66" valign="top"><p align="center">150</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>3. Хабаровская <br />
      (г. Хабаровск)</p></td>
    <td width="85" valign="top"><p align="center">ТЭЦ</p></td>
    <td width="84" valign="top"><p align="center">Торф</p></td>
    <td width="77" valign="top"><p align="center">8</p></td>
    <td width="85" valign="top"><p align="center">30</p></td>
    <td width="66" valign="top"><p align="center">30</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>4. Спасская (Приморье)</p></td>
    <td width="85" valign="top"><p align="center">КЭС</p></td>
    <td width="84" valign="top"><p align="center">Уголь</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">18</p></td>
    <td width="66" valign="top"><p align="center">18</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>5. Охинская (Сахалин)</p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">Нефть</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">24</p></td>
    <td width="66" valign="top"><p align="center">49</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>6. Металлургического завода (Хабаровский район)</p></td>
    <td width="85" valign="top"><p align="center">ТЭЦ</p></td>
    <td width="84" valign="top"><p align="center">Газ, уголь</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">50</p></td>
    <td width="66" valign="top"><p align="center">150</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>7. Река Бира и Биджан </p></td>
    <td width="85" valign="top"><p align="center">ГЭС</p></td>
    <td width="84" valign="top"><p align="center">Вода</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">15</p></td>
    <td width="66" valign="top"><p align="center">27</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>8. Ст. Уссури (Приморье)</p></td>
    <td width="85" valign="top"><p align="center">ТЭЦ</p></td>
    <td width="84" valign="top"><p align="center">Дрова</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">24</p></td>
    <td width="66" valign="top"><p align="center">24</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>9. Никольск-Уссурийская (Приморье)</p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">Уголь</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">24</p></td>
    <td width="66" valign="top"><p align="center">24</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>10. Пермское (Хабаровский район)</p></td>
    <td width="85" valign="top"><p align="center">КЭС </p></td>
    <td width="84" valign="top"><p align="center">,,</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">-</p></td>
    <td width="66" valign="top"><p align="center">75</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>11. Райчиха-Кивда </p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">,,</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">-</p></td>
    <td width="66" valign="top"><p align="center">75</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>12. Советская Гавань (Хабаровский район)</p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">,,</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">-</p></td>
    <td width="66" valign="top"><p align="center">50</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>13. Река Селенджа </p></td>
    <td width="85" valign="top"><p align="center">ГЭС</p></td>
    <td width="84" valign="top"><p align="center">Вода</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">-</p></td>
    <td width="66" valign="top"><p align="center">250</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>14. Река Зея</p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">,,</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">-</p></td>
    <td width="66" valign="top"><p align="center">420</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>15. Река Бурея</p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">,,</p></td>
    <td width="77" valign="top"><p align="center">-</p></td>
    <td width="85" valign="top"><p align="center">-</p></td>
    <td width="66" valign="top"><p align="center">75</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p>16. Прочие энергообъекты </p></td>
    <td width="85" valign="top"><p align="center">,,</p></td>
    <td width="84" valign="top"><p align="center">,,</p></td>
    <td width="77" valign="top"><p align="center">15</p></td>
    <td width="85" valign="top"><p align="center">67</p></td>
    <td width="66" valign="top"><p align="center">165</p></td>
  </tr>
  <tr>
    <td width="227" valign="top"><p><strong>Итого:</strong></p></td>
    <td width="85" valign="top"><p align="center"><strong>&nbsp;</strong></p></td>
    <td width="84" valign="top"><p align="center"><strong>&nbsp;</strong></p></td>
    <td width="77" valign="top"><p align="center"><strong>23</strong></p></td>
    <td width="85" valign="top"><p align="center"><strong>350</strong></p></td>
    <td width="66" valign="top"><p align="center"><strong>2000</strong></p></td>
  </tr>
</table>
</div>
<p>Генеральный план электрификации ДВК, по сути,  являясь «дальневосточным ГОЭЛРО», на деле же практической значимости не имел. Во-первых,  обозначенные в Генплане электростанции, например такие как, Мухенская,  Металлургического завода и гидроэлектростанции, не имели даже точной  географической привязки. У рабочей группы по составлению плана на тот момент не  было даже малейшего представления, где будет располагаться на Дальнем Востоке  металлургический завод или плотины для ГЭС. Во-вторых, в Генплане  энергетические ресурсы Дальневосточного края, их нахождение, объем, мощность и  указанные источники энергии, на которых планировалась работа будущих  электростанций, были отмечены лишь приблизительно. Причиной всему была крайне  слабая изученность Дальнего Востока в географическом, геологическом,  гидрологическом и климатическом плане. Как отмечали сами составители плана, ДВК  был изучен геологами менее чем на 10 %, при таких скудных данных что-либо  планировать было практически невозможно.</p>
<p> <img src="img/dv_clip_image020.jpg" alt="" width="217" height="241" align="left" style="margin:0 20px 15px 0"/>Создать «дальневосточный ГОЭЛРО» ученым, партийным и хозяйственным  работникам в начале 1930-х за короткий срок и в силу объективных причин, слабой  изученности огромной не освоенной окраины страны, удалось только в самом общем  и приблизительном варианте. Поэтому в основе государственной политики в сфере  планирования, развития и управления дальневосточной электроэнергетики был  положен ведомственный подход. Его сущность заключалась в том, что  электростанции планировались, проектировались и строились отдельно для каждого  крупного потребителя электроэнергии — промышленных предприятий. Именно по  такому методу и пути, а не единому плану электрификации, шло развитие  электроэнергетики на Дальнем Востоке в 1930-е —1940-е гг. </p>
<p> Развитию электроэнергетики Дальнего Востока со стороны местных и  центральных партийных и хозяйственных органов уделялось немало внимания. Так,  только с 1932 по 1937 гг. бюро Далькрайисполкома  ВКП (б) более 35 раз обсуждало вопросы о  выборе площадок для строительства станций, о ходе энергетического строительства,  о наборе и подготовке кадров энергетиков, работе предприятий и другие. Контроль  за строительством и развитием энергетики региона осуществляло Главэнерго  Наркомата тяжелой промышленности (НКТП) и Управление уполномоченного НКТП на Дальнем  Востоке. Также в край регулярно направлялись специальные комиссии из Москвы и  Ленинграда, которые инспектировали стройплощадки электростанций, составляли  прогнозы энергопотребления в том или ином районе региона, планы строительства  новых предприятий. Постройка крупных энергетических объектов требовала  проведения изыскательских работ для выбора площадок, составления сложных  технических проектов, осуществления контроля над монтажом и эксплуатацией  оборудования электростанций. Для этого во Владивостоке в 1932 г. было создано  отделение Всесоюзного электротехнического объединения (ВЭО), которое занималось  разработкой технических проектов электростанций.</p>
<table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 15px 0">
  <tr>
    <td><img src="img/dv_clip_image024.jpg" alt="" width="288" height="224" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Строительство главного корпуса<br />
Сучанской ЦЭС. 
      1931 г. </em></td>
  </tr>
</table>
<p> Для строительства и  развития объектов энергетики на Дальнем Востоке в сентябре 1931 г. был создан специальный  орган — Дальневосточное отделение государственного энерго-строительного треста  ВСНХ СССР «Далькрайэнерго» в г. Хабаровске. В обязанности «Далькрайэнерго»  входило: 1) контроль над строительством электростанций в крае; 2) регулирование  энергохозяйства всех отраслей промышленности; 3) прием в эксплуатацию  строящихся станций и районных электроцентралей. 5 января 1932 г. ЦИК СССР принял  постановление о преобразовании ВСНХ и создании народных комиссариатов, в  результате чего было создано Главное управление энергетического хозяйства  Наркомата тяжелой промышленности (Главэнерго   НКТП). В связи с этими преобразованиями работа «Далькрайэнерго» была  свернута. В марте 1932 г.  создается Управление уполномоченного НКТП на Дальнем Востоке в г. Хабаровске,  которое курировало вопросы строительства и развития крупных энергетических  предприятий в Дальневосточном крае до 1939 г.<br />
</p>
<p>С началом реконструкции  старых и строительством новых промышленных предприятий развернулось  строительство ведомственных электрических станций. Первые промышленные станций  по программе пятилетнего плана строились в угольной промышленности Дальнего  Востока. Так, в апреле 1929 г.  трест Сучануголь приступил к закладке центральной электростанции проектной  мощностью 5000 кВт. Первая турбина ЦЭС дала ток в сентябре 1931 г. С запуском ЦЭС трест  Сучануголь стал получать новое электрооборудование — машины, лебедки, насосы,  вентиляторы, компрессоры и т.д., то есть началась реконструкция предприятия на  основе его электрификации. Электрические станции в 1930-е гг. строятся на всех  крупных предприятиях горнорудной, металлообрабатывающей, нефтедобывающей,  цементной, пищевой и других отраслях промышленности региона. </p>
<table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 15px 20px">
  <tr>
    <td><img src="img/dv_clip_image022.jpg" alt="" width="348" height="218" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Строительная площадка <br />
      Артем-ГРЭС-строй. 1934 г. </em></td>
  </tr>
</table>
<p> Для централизованного обеспечения электроэнергией промышленных и  коммунальных предприятий г. Владивостока, электрификации угольных шахт Артема и  Владивостокской дистанции пути ДВЖД, в 1932 г. началось строительство первой  государственной районной электростанции на Дальнем Востоке — Артемовской ГРЭС.  Технический проект станции был утвержден Главэнерго НКТП в августе 1932 г. Строительство Артем  ГРЭС осуществлялось в тяжелейших условиях. Для возведения такого крупного  капитального объекта практически не была подготовлена строительная база, ее  пришлось создавать, что называется на месте. АртемГРЭС-строй начал работы в  первую очередь с организации подсобного производства: каменного, песчаного и  известкового карьеров, лесопилки, предприятия по производству шлакоблочных  изделий, мастерских, водопровода и временной маломощной электростанции для  освещения. Песок, гравий, известь, лес добывались и производились в 10—120 км  от стройки главного корпуса станции. Многие строительные материалы завозились  из центральных областей страны. Снабжение АртемГРЭС-строй строительной  техникой, оборудованием и материалами осуществлялось через базу  Дальснабсбыта.  </p>
<table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 15px 0">
  <tr>
    <td><img src="img/dv_clip_image026.jpg" alt="" width="354" height="239" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Строительство главного корпуса Артем ГРЭС<br />
1935 г. </em></td>
  </tr>
</table>
<p>С самого начала  строительных работ встали две главные проблемы: 1) острого дефицита рабочей  силы, особенно квалифицированной; 2) полного отсутствия или нехватки  специализированной строительной техники и оборудования. Дефицит кадровых  рабочих был весьма серьезной проблемой. Так, на 1935 г. (3-й строительный  год) — объект был укомплектован рабочей силой лишь на 62 %. Механизация  строительства Артем ГРЭС в первые годы практически отсутствовала, тяжелые  земляные работы выполнялись в ручную, а основным видом транспорта была подвода  и лошадь. Так, годовой план строительных работ за 1932 г. был выполнен только  на 11,5 %. </p>
<p> Лишь в 1935—1936 гг. на стройплощадку стала прибывать  специализированная техника. Оборудования, техники и транспортных средств  катастрофически не хватало. В отчете управления Артем-ГРЭС-строй за 1937 г. указано, что на  стройку поступило 2 экватора, 8 тракторов, 5 бетономешалок и другая техника.  Бетонные работы, согласно отчету, были механизированы на 95 %, выемка грунта на  50 %, заготовка щебня на 100 %, изготовление столярных изделий на 80 %. Однако  к концу года оборудование, в том числе поступившее в текущем году, оказалось на  70 % изношенным и требовалось его замена. </p>
<p> Низкий уровень механизации работ явился одной из основных причин того,  что вместо запланированных 3 года на строительство первой очереди Артем ГРЭС  ушло в 2 раза больше времени — 6 лет. Затраты на строительство станции ежегодно  возрастали. Государство за 6 лет вложило в постройку первой очереди 104,7 млн.  руб., что составляло 6 % от общей суммы капиталовложений, направленных на  развитие тяжелой промышленности края во второй пятилетке.</p>
<p style="text-align:center; margin:2em 0 2em 0; font-size:10pt; line-height:2em"><img src="img/dv_clip_image028+.jpg" width="754" height="410" style="box-shadow: 0 0 7px rgba(50, 50, 50, 1)"/><br />
  <em>Турбина Артем ГРЭС. 1939 г.</em></p>
<p>Генеральным подрядчиком  по проектированию и монтажу тепломеханического части Артемовской ГРЭС было  Северо-западное отделение треста «Теплоэлектропроект» (г. Ленинград) НКТП.  На станции был установлен первый  турбогенератор мощностью 24 000 кВт Ленинградского машиностроительного завода  Электросила. Пробный запуск турбины состоялся 7 ноября 1936 г. По этому поводу  газета «Красное Знамя» отметила: </p>
<blockquote>
  <p style="font-size:14pt">«<em>Поступило  сообщение от начальника строительства Артем ГРЭС С.М. Янкойца. Сегодня одна из  турбин Артем ГРЭС дает первые обороты. В конце ноября Владивосток осветится  огнем от нашей электростанции, а в декабре предприятия Приморья получат промышленный  ток Артем ГРЭС-строй</em>». </p>
</blockquote>
<p>Запуск турбины производился чисто символически, ко  дню октябрьской революции, а не по причине готовности монтажно-наладочных  работ. Пробная промышленная нагрузка станции проводилась 18 декабря 1936 г. В феврале 1937 г. первая очередь  24000 кВт введена во временную эксплуатацию. </p>
<p> В годы второго пятилетнего плана  (1933—1937 гг.) энергетическое строительство развернулось по всему Дальнему  Востоку. В регионе в этот период возводилось 65 крупных промышленных объектов,  среди которых было 10 капитальных электростанций. Государство направляло  огромные средства на развитие электроэнергетики региона. Капиталовложения на  строительство крупных государственных электростанций в эти годы определялись в  сумму 236,9 млн. руб., коммунальных — 68,8 млн. руб., мелких — 24,5 млн. руб.  Всего в энергетику края было направлено 330,3 млн. руб. Электропредприятия  впервые стали строиться не только на промышленно развитом юге региона, но и на  севере — в Магадане, на Колыме, на Северном Сахалине, на Чукотке и Камчатке.</p>
<p> Новые капитальные электростанции на Дальнем Востоке стали основой  электроснабжения края и кардинально меняли региональную структуру  электроэнергетики. Среди тепловых электростанций значительное место стали  занимать теплоэлектроцентрали — ТЭЦ. Это были современные мощные фабрики по  производству электрической и тепловой энергии с наиболее эффективными  установками и высоким коэффициентом использования энергоресурсов за счет  комбинирования производства. </p>
<div style="margin: 30px auto; width:659px">
<p align="center"><strong>Крупные  электростанции Дальнего Востока вошедшие в строй</strong><br />
  <strong>во  второй пятилетке (1933 – 1937 гг.).</strong></p>
<table border="1" cellspacing="0" cellpadding="0" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
  <tr>
    <td width="204" valign="top"><p align="center"><strong>Электростанция</strong></p></td>
    <td width="144" valign="top"><p align="center"><strong>Принадлежность</strong><br />
      <strong>ведомству</strong></p></td>
    <td width="192" valign="top"><p align="center"><strong>Месторасположение</strong></p></td>
    <td width="76" valign="top"><p align="center"><strong>Год    по-стройки</strong></p></td>
    <td width="87" valign="top"><p align="center"><strong>Мощность    в кВт</strong></p></td>
  </tr>
  <tr>
    <td width="204" valign="top"><p align="center">Артем ГРЭС</p></td>
    <td width="144" valign="top"><p align="center">Главэнерго Наркомтяжпром</p></td>
    <td width="192" valign="top"><p align="center">пос. Артем</p></td>
    <td width="76" valign="top"><p align="center">1936</p></td>
    <td width="87" valign="top"><p align="center">24000</p></td>
  </tr>
  <tr>
    <td width="204" valign="top"><p align="center">Хабаровская электростанция (ХЭС)</p></td>
    <td width="144" valign="top"><p align="center">Наркомхоз</p></td>
    <td width="192" valign="top"><p align="center">г. Хабаровск</p></td>
    <td width="76" valign="top"><p align="center">1934</p></td>
    <td width="87" valign="top"><p align="center">6000</p></td>
  </tr>
  <tr>
    <td width="204" valign="top"><p align="center">ТЭЦ Ворошиловского масложиркомбината</p></td>
    <td width="144" valign="top"><p align="center">Наркомпищепром</p></td>
    <td width="192" valign="top"><p align="center">г. Ворошилов</p></td>
    <td width="76" valign="top"><p align="center">1935</p></td>
    <td width="87" valign="top"><p align="center">5000</p></td>
  </tr>
  <tr>
    <td width="204" valign="top"><p align="center">ТЭЦ Ворошиловского сахарного завода</p></td>
    <td width="144" valign="top"><p align="center">Наркомпищепром</p></td>
    <td width="192" valign="top"><p align="center">г. Ворошилов</p></td>
    <td width="76" valign="top"><p align="center">1935</p></td>
    <td width="87" valign="top"><p align="center">5000</p></td>
  </tr>
  <tr>
    <td width="204" valign="top"><p align="center">ТЭЦ Амурского судостроительного завода №    199</p></td>
    <td width="144" valign="top"><p align="center">Наркомтяжпром</p></td>
    <td width="192" valign="top"><p align="center">г. Комсомольск</p></td>
    <td width="76" valign="top"><p align="center">1935</p></td>
    <td width="87" valign="top"><p align="center">3000</p></td>
  </tr>
</table>
</div>
<p>С появлением в Дальневосточном крае мощных  электростанций началось строительство первых протяженных линий электропередач,  распределителей электроэнергии и создание энергетических систем. Решением СНК  СССР от 11 февраля 1935 г.  «Об упорядочения организации капитального строительства» на Дальнем Востоке  создавалась специальная организация «Дальэлектромонтаж» выполняющая  электромонтажные работы. В 1935—1937 гг. в регионе была построена первая ЛЭП 110 кВ,  которая соединила районную электростанцию Артем ГРЭС с г. Владивостоком. В  г. Комсомольске-на-Амуре и в г. Советская Гавань были построены ЛЭП напряжением  35 кВ, которые соединяли электростанции с промышленными предприятиями и жилыми  районами городов.</p>
<p> <img src="img/dv_clip_image030.jpg" alt="" width="360" height="218" align="left" style="margin: 0 20px 15px 0" />Расширение  энергетического хозяйства на Дальнем Востоке потребовало изменений в управлении  его объектами и инженерной инфраструктурой. В 1935 г. комиссия Главэнерго  НКТП приходит к решению создать районное энергетическое управление на базе  Владивостокской электрической системы. В задачи управления входили следующие  функции: 1) организация эксплуатации энергосистемы; 2) плановая работа; 3)  снабжение; 4) сетевое строительство. Распоряжением Главэнерго НКТП СССР № 10 от  5 января 1937 г.  создавалась Дальневосточное районное управление — Дальэнерго. В него вошли  Артемовская  ГРЭС, Владивостокская  государственная электростанция (ВГЭС-1), Крепостная электроточка (КЭТ) о.  Русский, изолировано работающая Дальневосточная электростанция специального  назначения (ДЭСНА) г. Советская Гавань и сетевое хозяйство. Дальэнерго  первоначально приняло на себя функции диспетчерского управления работой  электрических станций и электрических сетей, объединенных в энергетическую  систему. Постепенно функции расширялись по мере развития и укрупнения  энергосистемы, внутри которой создавались новые отделы и конторы — отдел  эксплуатации электросетей и подстанций, строительно-монтажная контора, отдел  сбыта электроэнергии, жилищно-коммунальный отдел и проектно-конструкторское  бюро. </p>
<p> Дальэнерго стало первым крупным объединением работников энергетического  хозяйства Дальнего Востока. В 1939   г. количественный персонал энергосистемы состоял из 1236  человек: 112 инженерно-технических работников и 1124 рабочих и служащих.  Система Дальэнерго надежно обеспечивала электрической энергией предприятия Владивостокского  района и г. Советская Гавань. Переход на более современный и высокий уровень  функционирования отрасли открывал дальнейшие перспективы развития  энергетической отрасли региона.</p>
<table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 15px 20px">
  <tr>
    <td><img src="img/dv_clip_image032.jpg" alt="" width="408" height="268" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Комсомольская ТЭЦ-2. 1940 г. </em></td>
  </tr>
</table>
<p> Политика государства в  рассматриваемый период по отношению к хозяйственному освоению Дальнего Востока  осуществлялась на основе «теории комбинатов», которая трактовала экономические  районы в качестве хозяйственных элементов, связанных единым производственным  циклом. Именно такой подход стал основой для деления экономики региона на  экономические районы, которые составляли матрицу народнохозяйственного  планирования. В конце 1930-х гг. такой же подход был применен и в развитии электроэнергетики  региона. Госплан СССР, совместно с Главвостокэнерго, Дальэнерго и  Северо-западным отделением Теплоэнергопроекта, в начале 1939 г.  разработал программу энергетического  строительства в 4-х промышленных районах Дальнего Востока: Приморском,  Хабаровском, Совгаваньском и Комсомольском. В программе были определены 3  основных направления развития энергетики края: 1) строительство мощных  электростанций в крупных промышленных центрах; 2) изучение водных ресурсов и  строительство гидроэлектростанций в районах края; 3) строительство  ведомственных тепловых и гидроэлектростанций в крупных сельскохозяйственных и  административных районах.</p>
<p> На Дальнем Востоке планировалось построить ряд крупнейших  энергетических объектов: Хабаровскую ТЭЦ (48000 кВт),  Комсомольскую ТЭЦ-1 (50000 кВт),  Владивостокскую ГРЭС (24000 кВт) и Сучанскую ГРЭС (50000 кВт). Намечалось за  счет строительства электрических сетей расширить энергосистему Дальэнерго и  увеличить мощность действующих ведомственных станций. Но реализовать  поставленные задачи помешала Великая Отечественная война. Все работы по  строительству крупных объектов энергетики в регионе в первый месяц войны были  свернуты. Строительство крупных электростанций было прервано вплоть до начала  1950-х гг. Энергетическая база Дальневосточного края в предвоенные годы  развивалась в основном за счет строительства мелких ведомственных  электростанций.</p>
<p> В результате энергетического строительства на Дальнем Востоке в 1930-е  гг. общая генерирующая мощность электростанций к 1940 г. составила 170,1 тыс.  кВт. По сравнению с 1937 г.  она увеличилась почти в 2 раза, а с 1928 г. — в 15 раз. Выработка электроэнергии за  1940 г.  составила 651,1 млн. кВт/ч. По сравнению с 1937 г. она увеличилась в 2  раза, а с 1928 г.  — в 33 раза. Увеличилось и число энергопредприятий. Если на 1928 г. в регионе в общей  сложности насчитывалось 28 электростанций, то в 1940 г. уже 419, то есть их  общее количество выросло почти в 15 раз. </p>
<div style="margin: 30px auto; width:650px">
<p align="center"><strong>Развитие электроэнергетики Дальнего Востока в 1928  -1940 гг.</strong></p>
<table border="1" cellspacing="0" cellpadding="0" width="650" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
  <tr>
    <td width="142" rowspan="2" valign="top"><p><strong>Категории электростанций</strong></p></td>
    <td width="247" colspan="4" valign="top"><p align="center"><strong>Мощность    станций</strong><br />
      <strong>(в тыс.    кВт)</strong></p></td>
    <td width="261" colspan="4" valign="top"><p align="center"><strong>Выработка    электроэнергии</strong><br />
      <strong>(в млн.    кВт/ч)</strong></p></td>
  </tr>
  <tr>
    <td width="60" valign="top"><p align="center"><strong>1928 г</strong><strong>.</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>1932 г</strong><strong>.</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>1937 г</strong><strong>.</strong></p></td>
    <td width="67" valign="top"><p align="center"><strong>1940 г</strong><strong>.</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>1928 г</strong><strong>.</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>1932 г</strong><strong>.</strong></p></td>
    <td width="69" valign="top"><p align="center"><strong>1937 г</strong><strong>.</strong></p></td>
    <td width="72" valign="top"><p align="center">  <strong>1940 г</strong><strong>.</strong></p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p>Системы Дальэнерго</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="60" valign="top"><p align="center">35,0</p></td>
    <td width="67" valign="top"><p align="center">41,0 </p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="69" valign="top"><p align="center">109,1</p></td>
    <td width="72" valign="top"><p align="center">162,9</p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p>Промышленные и транспортные</p></td>
    <td width="60" valign="top"><p align="center">4,4</p></td>
    <td width="60" valign="top"><p align="center">11,7</p></td>
    <td width="60" valign="top"><p align="center">48,0</p></td>
    <td width="67" valign="top"><p align="center">112,0</p></td>
    <td width="60" valign="top"><p align="center">9,3</p></td>
    <td width="60" valign="top"><p align="center">32,1</p></td>
    <td width="69" valign="top"><p align="center">146,0</p></td>
    <td width="72" valign="top"><p align="center">425,2</p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p>Коммунальные </p></td>
    <td width="60" valign="top"><p align="center">6,7</p></td>
    <td width="60" valign="top"><p align="center">11,3</p></td>
    <td width="60" valign="top"><p align="center">9,0</p></td>
    <td width="67" valign="top"><p align="center">9,3</p></td>
    <td width="60" valign="top"><p align="center">10,3</p></td>
    <td width="60" valign="top"><p align="center">25,1</p></td>
    <td width="69" valign="top"><p align="center">41,0</p></td>
    <td width="72" valign="top"><p align="center">50,1</p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p>Сельского хоз.</p></td>
    <td width="60" valign="top"><p align="center">0,04</p></td>
    <td width="60" valign="top"><p align="center">0,64</p></td>
    <td width="60" valign="top"><p align="center">2,0</p></td>
    <td width="67" valign="top"><p align="center">2,7</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="60" valign="top"><p align="center">0,7</p></td>
    <td width="69" valign="top"><p align="center">3,2</p></td>
    <td width="72" valign="top"><p align="center">4,1</p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p>Прочие</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="60" valign="top"><p align="center">4,0</p></td>
    <td width="67" valign="top"><p align="center">5,1</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="60" valign="top"><p align="center">-</p></td>
    <td width="69" valign="top"><p align="center">6,6</p></td>
    <td width="72" valign="top"><p align="center">8,7</p></td>
  </tr>
  <tr>
    <td width="142" valign="top"><p><strong>Всего: </strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>11,2</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>23,7</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>98,0</strong></p></td>
    <td width="67" valign="top"><p align="center"><strong>170,1</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>19,6</strong></p></td>
    <td width="60" valign="top"><p align="center"><strong>58,0</strong></p></td>
    <td width="69" valign="top"><p align="center"><strong>305,9</strong></p></td>
    <td width="72" valign="top"><p align="center"><strong>651,0</strong></p></td>
  </tr>
</table>
</div>
<p>Однако уровень развития  электроэнергетики Дальнего Востока продолжал значительно отставать от темпов  роста экономики. Это выражалось в росте дефицита электроэнергии, в исходно  низком уровне электрификации промышленности, транспорта, городского и сельского  хозяйства. По такому показателю, как энерговооруженность труда рабочих край  отставал в 2 раза от среднесоюзной нормы.   Производимая в крае электрическая энергия в первую очередь шла на  обеспечение промышленных нужд, что, несомненно, отвечало задачам  индустриализации и укрепления обороноспособности  региона. <br />
  Решить главную  проблему электроэнергетики Дальнего Востока — дефицита энергетических мощностей — советским партийно-хозяйственным органам, несмотря  на все предпринимаемые усилия, в рассматриваемый период не удалось. Нужно  учитывать, что энергетическая база в Дальневосточном крае создавалась  фактически с нуля и за короткий срок. Преодоление  разрыва и отставания в развитии  электроэнергетики требовало огромного напряжения сил, многих лет упорной  работы. Развитию энергетического хозяйства на Дальнем Востоке препятствовали  следующие факторы: 1) низкий уровень хозяйственной освоенности территории  региона; 2) слабая изученность энергетических ресурсов края; 3) отсутствием в  ряде районов края развитой топливной базы; 4) проблемы использования  гидроресурсов региона; 5) разобщенность и разбросанностью на огромные  расстояния формирующихся производственных комплексов. </p>
<p>Все это объективно  усложняло работу государственных органов по созданию централизованного  энергоснабжения потребителей на Дальнем Востоке. Кардинально изменить структуру  электроэнергетики региона можно было только за счет строительства крупных  энергопредприятий. В то же время проектирование и строительство такого типа  электростанций требовало значительных капиталовложений и времени. Намеченная  государственная программа по развитию электроэнергетики Дальнего Востока в  конце 1930-х гг. должна была решить энергетические проблемы региона, но с  началом Великой Отечественной войны она была свернута. </p>
<p> Несмотря на все трудности, на Дальнем Востоке  за годы первых пятилеток была создана качественно новая энергетическая база,  состоящая из современных предприятий по производству электрической и тепловой  энергии. В развитие региональной электроэнергетики государство вкладывало  огромные средства. Государственная политика в  сфере развития электроэнергетики способствовала модернизации экономики региона,  в первую очередь, промышленности. Такие отрасли как машиностроительная,  угледобывающая, пищевая и горнодобывающая стали главными потребителями  электрической энергии. Электрификация привела к техническому перевооружению  предприятий края, дала возможность развитию новых производственных процессов и  подъему производительности труда. Энергетическое  строительство охватило все районы региона, в том числе и северные. Быстрыми  темпами развивалась энергетика на юге Дальнего Востока, где были построены первые электростанции районного значения и  начался переход к централизованному электроснабжению потребителей. Благодаря  появлению первых ГРЭС энергетика стала выделяться в самостоятельную управляемую  государством отрасль экономики региона и стала частью топливно-энергетического  комплекса страны. Электроэнергетика сыграла огромную роль в  индустриализации Дальневосточного края. <br />
  <em></em></p>
<p style="font-size:10pt;"><em>Маклюков А.В., </em><br />
  <em>к.и.н., м.н.с, ИИАЭ  ДВО РАН</em></p>

</div>
<div style="margin: 20px 0 0 0; font-family:Verdana, Geneva, sans-serif; font-size:10pt; text-align:left">_____________________________________________________________________________________________<br />
Публичное акционерное общество «Дальневосточная энергетическая компания», 2020 год</div>

</div>

<div style="position:absolute; top:0px; left:0px; width:261px; height:200px; background-image:url(img/bg_left_top_1.png); z-index:100"></div>
<div style="position:absolute; top:200px; left:0px; width:177px; height:490px; background-image:url(img/bg_left_top_2.gif)"></div>
<div style="position:absolute; bottom:0px; right:0px; width:67px; height:99px; background-image:url(img/bg_right_bottom.gif)"></div>
<div style="position:absolute; top:0px; left:0px;"><img src="img/01_shapka.jpg" border="0" usemap="#Map2" />
  <map name="Map2" id="Map2">
    <area shape="rect" coords="116,37,870,102" href="./" alt="на главную" />
  </map>
</div>

</div>


<div><img src="img/yarlyki.jpg" border="0" usemap="#Map" style="margin:60px 0 0 0"/>
  <map name="Map" id="Map">
    <area shape="rect" coords="8,11,159,48" href="plan.php" alt="План ГОЭЛРО" />
    <area shape="rect" coords="6,73,160,136" href="dv.php" alt="Электрификация Дальнего Востока" />
    <area shape="rect" coords="6,159,161,224" href="energosbyt.php" alt="энергосбыт на Дальнем Востоке" />
    <area shape="rect" coords="5,249,161,314" href="plakat.php" alt="Советские плакаты" />
    <area shape="rect" coords="6,338,161,403" href="calendar-2021.php" alt="Календарь-2021" />
    <area shape="rect" coords="8,428,161,522" href="https://www.dvec.ru" target="_blank" alt="Дальневосточная энергетическая компания - официальный сайт" />
    <area shape="rect" coords="6,545,161,581" href="https://www.dvec.ru/online/" target="_blank" alt="ДЭК - услуги онлайн" />
  </map>
</div>
</div>

</body>
</html>