<!DOCTYPE HTML >
<html>
<head>
<meta http-equiv="x-ua-compatible" content="IE=edge">
<title>Плану ГОЭЛРО - 100! Энергосбыт на ДВ на рубеже XIX-XX веков</title>
<link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
<link href="main.css" rel="stylesheet" type="text/css" />
<!--[if IE]><link href="ie.css" rel="stylesheet" type="text/css" /> <![endif]-->
</head>

<body style="margin:0; padding:0; background: url('img/background_center1.jpg') repeat-y scroll center center, url('img/background_pattern1.jpg') repeat scroll center center #ffffff;">

<div style="margin:30px auto 0; width:1150px;">
<div style="position:relative; float:left; width:978px; margin: 0 0 50px 0;background-image:url(img/bg_inner.jpg); box-shadow: 0 0 7px rgba(50, 50, 50, 1)">


<div style="margin:138px 0 50px 120px; width:770px; z-index:1000">

<div style="margin: 20px 0 30px 60px; font-family:Georgia, 'Times New Roman', Times, serif; font-size:24pt; text-decoration:underline">
  Из истории  сбыта электроэнергии <br />
  на Дальнем Востоке в конце XIX </strong>— <br />
  первой половине XX вв. </div>

<div style="font-family:Georgia, 'Times New Roman', Times, serif; font-size:12pt; text-align:justify">
  <table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 10px 20px">
    <tr>
      <td><img src="img/energosbyt_clip_image002.jpg" alt="" width="288" height="218" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Первые электрические столбы в Москве<br />
1880-е гг.. </em></td>
    </tr>
  </table>
  <p>В конце XIX в. в  социально-культурном облике российских городов происходили важные изменения,  связанные с началом использования электрического тока. Электрическая энергия,  вырабатываемая первыми электрическими станциями, стала применяться для  освещения домов и квартир зажиточных горожан, городских улиц и зданий, для  работы телеграфной и телефонной связи, железнодорожной и пожарной сигнализации  и т.д. </p>

<p>Электричество «проникало» во все сферы городской жизни и становилось не  только мерилом престижа, культуры, состоятельности горожан, но и важным  элементом городского благоустройства. Электричеству было быстро найдено  применение и в развитии нового вида городского транспорта — трамвая. Именно с этого времени и стал  зарождаться новый и весьма прибыльный вид предпринимательской деятельности — поставка и продажа электрической энергии. Само  по себе это дело на тот момент времени  было  не только новым, но и достаточно рискованным. Много сил и средств уходило на  рекламу и пропаганду, чтобы приобщить жителей городов России к использованию в своих  домах электричества для освещения и первых бытовых приборов, о существовании которых  в большинстве своем горожане просто и не знали.  </p>
<table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 10px 0">
  <tr>
    <td><img src="img/energosbyt_clip_image004.jpg" alt="" width="324" height="212" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Первый городской трамвай в г. Киеве <br />
      1890-е гг..</em></td>
  </tr>
</table>

  <p> Дальний Восток, как и другие территории Российской империи, также  постепенно втягивался в общий процесс модернизации и электрификации городской  инфраструктуры. Благодаря частной инициативе в 90-е гг. XIX в. в регионе стали  появляться первые электрические станции. Потребители для собственных нужд  начали использовать «домовые» энергоблоки, или электрогенераторы, которые  обладали малой мощностью и были рассчитаны только для обеспечения энергией  несколько электрических ламп. Незначительная мощность и постоянный ток  ограничивали поле действия таких генераторов, как правило, одним или в лучшем  случае несколькими смежными помещениями.</p>
  <table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 10px 20px">
    <tr>
      <td><img width="293" height="281" src="img/energosbyt_clip_image006.jpg" align="left" alt="" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Электростанция т/д «Кунст и <br />
        Альберс». Владивосток,  начало ХХ в. </em></td>
    </tr>
  </table>
<p> Постепенно  у частных предпринимателей стали появляться электрические станции,  обеспечивающие электричеством целые здания и даже несколько зданий. Такую  первую электростанцию на Дальнем Востоке построил в ноябре 1893 г. немецкий торговый  дом «Кунст и Альберс» в г. Владивостоке. Станция обладала мощностью 125 кВт,  работала с помощью одного локомобиля и могла освещать весь торговый центр «Кунст  и Альберс». </p>
<p>В строительство электростанции фирма вложила 43 500 руб. Позже в 1898 г. торговый дом  построил рядом с электростанцией жилой трехэтажный дом, который помимо  электрического освещения имел также центральное отопление и водопровод. В 1900 г. для увеличения  мощности станции «Кунст и Альберс» заказал новые паровые машины и генератор (55  кВт) из Германии. Локомобильные электростанции в 1900 – 1902 гг. были построены  во всех крупных филиалах торгового дома —  в Благовещенске, Хабаровске, Никольск-Уссурийске.</p>
  <p> Мощность первой построенной  торговым домом «Кунст и Альберс» электростанции во Владивостоке вполне могла  позволить обслуживать не только здания фирмы, но и других потребителей в центре  города. В мае 1897 г.  в газете «Владивосток» появилась заметка о появлении в городе первого  электрического кинематографа: </p>
  
<div style="margin: 30px 0 30px 0">
  <blockquote>
    <p style="font-size:14pt"><img src="img/energosbyt_clip_image008.jpg" alt="" width="121" height="166" align="left" style="margin: 0 25px 0 0"/><em>«Честь имею уведомить почтенную публику, что в  построенном мной павильоне на углу Светланской и Суйфунской при электрическом  освещении будет мною демонстрироваться ежедневно с 1 июня кинематограф —  движущиеся фотографии и два фонографа. 300 самых новейших пьес как русских, так  и иностранных. Начало фонографов с 2 дня до 6 вечера и кинематографа с 7 ч.  вечера до 11 ч. ночи. Демонстратор А.П. Хегберг»</em>.</p>
  </blockquote>
</div>
  <p> Электроэнергию для первого кинематографа поставлял  «Кунст и Альберс». Это был первый зафиксированный в газетных источниках опыт  сбыта электроэнергии на Дальнем Востоке.</p>
  <table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 10px 20px">
    <tr>
      <td><img src="img/energosbyt_clip_image010.jpg" alt="" width="276" height="229" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Здание Владивостокской городской <br />
        управы. Начало ХХ  в. </em></td>
    </tr>
  </table>
<p> В декабре 1897 г. представители фирмы  обратились во Владивостокскую городскую управу за разрешением подключать к  своей генерирующей установке новых частных лиц, а также фирм и учреждений. На  городской территории, а имеемо вдоль улицы Светланская  необходимо было установить столбы для  электрических проводов. Для большей убедительности в важности дела, фирма  перечислила желающих получать электричество, среди которых оказались:  Владивостокский окружной суд, агентство Забайкальской железной дороги,  кондитерская Конрода, гостиницы «Тихий океан» и «Золотой Рог», типография и  редакция газеты «Дальний Восток» и другие. Чиновники в городской управе даже  поначалу растерялись от постановки такого вопроса, ведь практики решения  подобных дел у них еще не было.</p>
  <p> Только через год  торговый дом получил одобрение со стороны местных властей. После этого начался  монтаж первой электрической сети на Дальнем Востоке. К середине 1902 г. «электрическими  услугами» фирмы «Кунст и Альберс» пользовались дома Лангатье, Янковского,  Шевелева, а также типография газеты «Дальний Восток» и ряд магазинов.  Электрический ток ограниченному кругу абонентов отпускался по 40 коп. за кВт/ч.  — самому первому установленному тарифу за  электрическую энергию на Дальнем Востоке. Это уже был самый настоящий  коммерческий опыт сбыта электрической энергии. </p>
  <p> <img src="img/energosbyt_clip_image012.jpg" alt="" width="216" height="216" align="left" style="margin: 0 20px 5px 0" />С 1902 по 1905 гг. во Владивостокскую городскую управу было подано  свыше 30 заявлений на подключение к электростанциям торговых домов «Кунст и  Альберс» и другой занявшейся электробизнесом фирмы — «Чурин и К°». Это ярко свидетельствовало о том, что спрос на  электроэнергию рос, а на рынке сбыта появлялись новые поставщики электрических услуг.</p>
  <p> На период с 1906 по 1915  гг. на Дальнем Востоке приходится строительство первых городских электрических  станций общего пользования, чему активно содействовали органы местного  городского самоуправления, непосредственно участвовавшие в организации электрического  освещения. Первая городская электростанция общего пользования на Дальнем  Востоке появилась в ноябре 1906   г. в г. Хабаровске. В 1908 г. электростанция была  пущена в Благовещенске, в 1909   г. —  Никольск-Уссурийске, 1912 г.  – Владивостоке, в 1915 г.  — Николаевске-на-Амуре. Важность  появления таких предприятий заключалось в том, что их абонентом мог стать уже  любой городской житель, а не только узкий круг богатых владельцев магазинов или  гостиниц. </p>
<p style="text-align:center; margin:2em 0 2em 0; font-size:10pt; line-height:2em"><img src="img/energosbyt_clip_image014+.jpg" width="448" height="132" style="box-shadow: 0 0 7px rgba(50, 50, 50, 1)"/></p>
<p>При городских управах создавались отделы электрических сооружений,  одной из функций которых стал сбыт электроэнергии. На крупных казенных и  частных заводах строились электростанции, которые обслуживали исключительно  нужды предприятий и сооружений отдельных ведомств, главным образом военного,  морского, путей сообщения, горного. Такие электростанции не занимались  производством электроэнергии на продажу, они находились на положении цехов и  обеспечивали лишь производственный процесс.</p>
  <p> <img src="img/energosbyt_clip_image016.jpg" alt="" width="198" height="288" align="right" style="margin: 0 0 10px 20px"/>Первые общие прописанные  правила пользования электрической энергией на Дальнем Востоке появились в 1906 г. в г. Хабаровске. Созданное  в 1905 г.  «Товарищество по эксплуатации электрической энергии г. Хабаровска» через год  издало специальную брошюру «Общие условия пользования электрической энергией из  центральной станции Товарищества на вере по освещению Хабаровска  электричеством». </p>
  <p>Товарищество объявляло, что электроэнергия будет подаваться  всякому заявителю независимо от его общественного положения с 16 до 4 часов  утра; по мере накопления специальных заявок абонентов намечалась и дневная  подача. Стоимость электрической энергии для освещения определялось в 40 коп.  кВт/ч, для технических целей — 25 коп. Жители Хабаровска, пользовавшиеся  услугами электрического освещения, стали пайщиками товарищества. Мощность  построенной электростанции первоначально составляла 120 кВт, а к 1910 г. она увеличилась в  2,6 раза — до 320 кВт. К 1911   г. Хабаровская электростанция обслуживала 50 уличных  дуговых электрических фонарей и 12000 лампочек накаливания частных абонентов. В  1916 г.  на учете станции числилось 687 электросчетчиков.  </p>
  <p> Успешность электрификации  отдельных городов Дальнего Востока в начале ХХ в. зависела от спроса на  электрическую энергию, от желания и возможностей местных властей организовать  это дело, от стоимости энергии и прибыльности электростанций. Возведение  объектов коммунального хозяйства также было делом взаимного интереса и  сотрудничества горожан. Кооперативные объединения состоятельных слоев населения  строили объекты электроснабжения, сооружения благоустройства городов и  поселений. Они вкладывали свои капиталы в строительство жизненно важных  объектов. Этим и объясняется тот факт, что первые объекты централизованного  обеспечения общих потребностей населения были в частной собственности, как в  Хабаровске, Никольск-Уссурийске и Петропавловске-Камчатском.</p>
  <p> В годы предвоенного  экономического подъема практически всем муниципалитетам удалось организовать  централизованное электроснабжение в городах. Наиболее крупными являлись  муниципальные электростанции, построенные концессионным (Благовещенск) и  хозяйственным (Владивосток) способом.</p>
  <table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 10px 0">
    <tr>
      <td><img src="img/energosbyt_clip_image018.jpg" alt="" width="288" height="206" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Первая муниципальная электростанция <br />
        в г.  Благовещенске. Начало ХХ в.</em></td>
    </tr>
  </table>
<p> С первых шагов электрификации городские чиновники и владельцы  электростанций столкнулись с массой проблем, решение которых привело к  необходимости разработки правил и норм потребления электричества, организации учета  ее использования, контроля за расчетами с абонентами и сбора недоимок. Опыта в  подобных вопросах у первых энергетиков и городских чиновников не было. </p>
  <p> Общие принципы взаимоотношений  между поставщиком энергии и потребителем, на основании которых последний  получал свет, а поставщик оплату за услугу, были определены в договоре между  сторонами. Утвержденные Благовещенской городской думой 23 ноября 1910 г. правила пользования  электрической энергией подробно описывали порядок подключения, оплату и  наказание нарушителей. Каждый житель, пожелавший осветить свой дом  электричеством, должен был подать заявление в контору станции. Затем он  подписывал обязательства, где были оговорены условия поставки электроэнергии и  оплаты. За присоединение к сети с абонентов взималось по 10 руб. при расстоянии  между ближайшими столбами электрических проводов не более 18 саженей. За  установку дополнительных столбов бралась дополнительная плата по 10 руб. за  столб. Оплата электроэнергии абонентом производилась ежемесячно в течение семи  дней с момента получения извещения. При несвоевременной уплате поставка  электроэнергии прекращалась. Для определения количества израсходованной  абонентом электроэнергии техник городской станции устанавливал счетчик, который  являлся собственностью городской управы. И первые правила, утвержденные  городскими думами или издаваемые частными фирмами, мало чем отличались от  современных.</p>
  <table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 10px 0">
    <tr>
      <td><img src="img/energosbyt_clip_image020+.jpg" alt="" width="240" height="296" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Счетчик электроэнергии <br />
        системы Арона. <br />
        Начало ХХ в.</em></td>
    </tr>
  </table>
<p> Стоимость электрической энергии, отпускаемой абонентам на муниципальных  и частных электростанциях определялась по-разному. Тариф на муниципальных  станциях рассчитывался в интересах города и утверждался постановлением  городской думы, на станциях частных фирм — общим решением акционеров или  владельцем. Поэтому в городах Дальнего Востока, как и по всей России в начале  ХХ в. существовала разная стоимость электроэнергии. Тариф за 1 кВт/ч в  российских городах колебалась от 25 до 50 коп.   Во Владивостоке согласно постановлению думы тариф на электроэнергию при  наличии счетчиков для частных абонентов составлял 28 коп. за кВт/ч. В Благовещенске  до 1 января 1911 г.  тариф составлял 40 коп. кВт/ч, с 1 января 1911 г. — 30 коп. На частных  электростанциях тариф был выше. В Хабаровске, Никольск-Уссурийске и  Петропавловске-Камчатском — 40 коп. за кВт/ч. </p>
  <p> Несмотря на достаточно высокую  стоимость электрической энергии, спрос на нее продолжал расти. Число  потребителей электроэнергии с каждым годом увеличивалось в разы. Если,  например, во Владивостоке на 1912   г. их насчитывалось 980, то к 1913 г. — 1570, к 1914 г. — 1785, а в 1916 г. уже 6500.</p>
  <p> Уже в первые годы эксплуатации городских  станций выяснилось, насколько велик спрос на электроэнергию. Первым  энергетическим предприятиям явно не хватало мощностей для удовлетворения  городских потребностей в электроэнергии. В марте 1913 г. через год после  начала эксплуатации Владивостокской станции стал рассматриваться проект ее  расширения на сумму 417 866 руб., а в июне 1914 г. из Германии был  заказан новый турбогенератор мощностью 2250 кВт. На расширение Благовещенской  городской электростанции в 1916   г. было заложено 145 438 руб.</p>
  <p> Электрической энергией Владивостокской городской станции стали пользоваться  практически все учреждения, магазины, театры и кинематографы, банки, рестораны  и гостиницы, жилые дома, расположенные в городе. На 1 июня 1914 г. на учете городской  электросети находилось 32 133 электрических лампочек, 60 электрических моторов  и 848 уличных ламп. </p>
  <table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 10px 20px">
    <tr>
      <td><img src="img/energosbyt_clip_image022.jpg" alt="" width="336" height="226" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Первый трамвай в г. Владивостоке. <br />
        1910-е гг. </em></td>
    </tr>
  </table>
<p>Главным потребителям электрического тока в г. Владивостоке  был городской трамвай. Строительство трамвайной линии длинной 5,5 км завершилось к началу  октября 1912 г.,  а 9 октября состоялось торжественное открытие движения. Это был первый на востоке России от Урала до  Тихого Океана электрический транспорт. На момент открытия трамвайный парк  состоял из 5 вагонов, к ноябрю этого же года из Германии поступило еще 5  вагонов. Вагоны были небольшие, деревянные, вмещавшие до 40 человек. Стоимость  билета зависела от расстояния поездки и была по тем временам достаточно  высокой. Например, от остановки Луговой до Мальцевской — 6 коп. (для первого  класса), 5 коп. (для второго), от Луговой до ул. Полтавской — 12 и 10 коп., от  Луговой до Вокзала — 20 и 15 коп. </p>
  <p> Многие частные электростанции  не выдерживали конкуренции и закрывались в городах, где работали муниципальные  электропредприятия. Однако не стоит преувеличивать размах электрификации  городской жизни. Даже во Владивостоке, где имелась самая мощная электростанция  в крае, к 1917 г.  по приблизительным подсчетам электричеством еще пользовалось не более 10 %  горожан. По другим городам Дальнего Востока этот показатель был еще меньше.  Даже в Москве в 1913 г.  освещалась не более 30 % домов. </p>
  <p> Вырабатываемая электроэнергия  первыми городскими станциями стоила дорого и была не каждому жителю по карману.  Например, установка одной лампочки в квартире обходилось абонентам почти в 10 руб.,  в то время как среднемесячная заработная плата неквалифицированного рабочего  составляла 25—30 руб., поэтому электрическое освещение могли себе позволить  далеко не все горожане. В 1917   г. Благовещенская управа отмечала: «Потребление  электрической энергии падает преимущественно на служилый класс и домовладельцев  — лиц более или менее зажиточных». Малоимущие горожане по-прежнему освещали  свои квартиры и дома керосиновыми лампами или свечами.</p>
  <table border="0" cellpadding="0" cellspacing="5" style="float:left; margin: 0 20px 10px 0">
    <tr>
      <td><img src="img/energosbyt_clip_image024.jpg" alt="" width="312" height="209" hspace="12" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Чуринская площадь<br />
Благовещенск, начало ХХ в.</em></td>
    </tr>
  </table>
<p> Тем не менее, электричество шаг за шагом внедрялось в повседневную  жизнь горожан. Те, кто не мог позволить пользоваться электричеством дома,  знакомился с ним в развлекательных учреждениях — кинематографах и театрах.  Во Владивостоке с 1906 г. по 1916 г. открылось 6  «электро-театров» (иллюзионов).</p>
  <p>Развитие электробизнеса привело к возникновению  нового вида рекламы. В сентябре 1915   г. в Благовещенскую думу обратился мещанин К. Хрипушин с  просьбой отвести ему в аренду участок земли 5 кв. саженей на Чуринской площади  под устройство светового экрана для объявлений. Для устройства световой рекламы  требовалось специальное оборудование — деревянная проекционная будка,  полотняный экран и электрический фонарь. Время функционирования рекламы было  отведено от наступления темноты до 10—11 часов вечера. Это был самый первый  опыт на Дальнем Востоке применения электричества в рекламе.</p>
  <p> В начале ХХ века в домах горожан появились и первые бытовые  электрические приборы. В городах России распространялись брошюры-прейскуранты,  в которых предлагалась разная бытовая техника. По этим каталогам техники с  картинками можно было заказать тот или иной прибор. Так в прейскуранте изданным  С. Тринсковким в 1909 г.  предлагалась приобрести с Московского склада различную электротехнику —  вентиляторы, чайники, обогреватели, кофеварки, утюги, кипятильники, плиты,  грили и т.д. Интересно, что в этом каталоге начала ХХ в. есть практически все,  что можно встретить в доме и на кухне современного человека XXI века. </p>
  <table border="0" cellpadding="0" cellspacing="5" style="float:right; margin: 0 0 10px 20px">
    <tr>
      <td><img src="img/energosbyt_clip_image026.jpg" alt="" width="324" height="195" hspace="12" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Первые электрические утюги. <br />
        Начало ХХ в. </em></td>
    </tr>
  </table>
<p> Муниципальные электрические  станции стали самыми высокодоходными предприятиями городов, электробизнес  приносил огромную прибыль. Если Владивостокская электростанция в первый год  эксплуатации принесла в бюджет города чистого дохода 88 598 руб., то уже в 1915 г. — 309 333 руб.  Благовещенская станция только за 1912   г. дала 140 818 руб. Даже в небольшом городе  Николаевске-на-Амуре мелкая станция в 1916 г. позволила заработать городу 50 000 руб.  Высокая доходность электростанций подталкивала городских властей к выкупу их у  частных фирм и акционерных обществ или строительству собственных. </p>
  <p>Вместе с тем  значительно меньшая стоимость электрической энергии муниципальных станций по  сравнению с частными заставляла местных властей искать выход из энергетической  монополии. Проблема заключалась еще в том, что владельцы частных станций,  стабильно получая и так хорошую прибыль, не стремились вкладывать средства в  расширение предприятия. Это в значительной степени тормозило дальнейшую  электрификацию городов. В тех городах, где работали муниципальные  электростанции, электрификация шла стремительно быстрее: увеличивалась территория  электрического освещения, численность абонентов, штаты служащих, и,  соответственно, росла прибыль.</p>
  <p> С началом Первой мировой войны (1914—1918 гг.) произошло общее  ухудшение экономической ситуации в стране, что в конечном итоге привело к  резкому удорожанию всех товаров и услуг. Увеличивались и расходы на  эксплуатацию городских электростанций. С ноября 1915 г. в городах России  начался рост тарифов на отпускаемую абонентам электроэнергию. В среднем по  городам страны тариф увеличился на 30 %. Чуть позже повышение стоимости  электроэнергии также коснулось и дальневосточных городов. С 1 июля 1916 г. согласно  постановлению Владивостокской городской думы плата за 1 кВт/ч увеличилась на 25  % с 28 коп. до 35 коп. Увеличилась плата за электроэнергию и в других городах  региона — в Хабаровске и  Никольск-Уссурийске до 45 коп. При этом если плата за электрическое освещение выросла на 15 – 25 %, то за  пользование электричеством для промышленных целей (электромоторов) — на 30—35 %.</p>
  <p> Экономика России в период  революций 1917 г.  и Гражданской войны (1918—1922 гг.)  приходит в полный упадок, резко сокращается промышленное производство, инфляция  достигает катастрофических масштабов. Электроэнергетика страны оказалась в  значительной степени лишена источников финансирования и технического  обеспечения. Это привело к тому, что многие энергоносители были практически  выведены из строя, а производство электроэнергии в стране к 1920 г. сократилось более  чем на 70 %.</p>
  <p> Общий разрастающийся к 1917   г. экономический кризис в стране охватывал и Дальний  Восток. Инфляция, вздорожание технических материалов и увеличение расходов на  эксплуатацию электрических станций приводили к дальнейшему росту стоимости  электрического тока. К февралю 1917   г. в городах России плата за отпускаемую электроэнергию  в среднем увеличилась на 50 % по сравнению с тарифами 1915 г. </p>
  <p>Росли тарифы и в  городах Дальнего Востока. 28 февраля 1917 г. Владивостокская городская дума  рассматривала вопрос об увеличении платы за отпускаемую электрическую энергию  до 40 коп. за 1 кВт/ч. Дефицит средств на эксплуатацию городской электростанции  на начало 1917 г.  составлял более 750 000 руб. По рассмотренному вопросу городская дума  постановила: </p>
  <ol>
    <li>взимать с беднейшего населения, потребляющих в месяц не более 4  кВт/ч энергии, по 28 коп. за 1 кВт/ч; </li>
    <li>с абонентов, потребляющих в месяц  более 4 кВт/ч, взимать по 35 коп. за 1 кВт/ч; </li>
    <li>отменить все существующие  скидки; </li>
    <li>запретить иметь в квартире более 3-х лампочек; </li>
    <li>запретить  пользоваться энергией для каких либо приборов, утюгов, чайников и т.д. </li>
  </ol>
<p>Благовещенская городская управа вследствие острой нехватки средств на  эксплуатацию городской электростанции с 2 октября 1917 г. полностью запретила  прием новых абонентов.</p>
  <p> <img src="img/energosbyt_clip_image030.jpg" alt="" width="336" height="168" align="right" style="margin: 0 0 5px 20px" />На Владивостокской городской электрической станции из-за отсутствия  необходимого материала для ремонта электрических сетей потеря электроэнергии к  концу 1918 г.  составляла 25 %. Оборудование электростанций не ремонтировалось и было  предельно изношено. На городских и промышленных электростанциях Дальнего  Востока выработка электроэнергии начиная с 1918 г. стала резко  снижаться. На Владивостокской станции производство электроэнергии ежегодно  стало падать почти на 1 млн. кВт в год. </p>
  <p> Экономические трудности  военного времени, и нарастающая инфляция приводили к росту себестоимости  вырабатываемой электроэнергии. В ноябре — декабре 1918 г. городские думы  Владивостока, Хабаровска, Благовещенска и Никольск-Уссурийска вновь поднимают  вопрос о повышении тарифов на электрическую энергию. Например, на  Владивостокской городской станции к ноябрю 1918 г. себестоимость 1  выработанного кВ/ч составляла 1 руб. 62 коп., а с учетом потерь электроэнергии  в сетях 25,5 % — 2 руб. 18 коп. В среднем плата за электроэнергию по городам  Дальнего Востока  с 1 января 1919 г. увеличилась в 3  раза, а с 1 августа 1919 г.  еще в 2 раза. </p>
<div style="margin: 30px auto; width:634px">
<p align="center"><strong>Рост тарифов на электроэнергию в городах Дальнего Востока с 1 января 1919 г. и с 1 августа 1919 г. (1 кВт/ч)</strong></p>
  <table border="1" cellspacing="0" cellpadding="0" width="634" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
    <tr>
      <td width="160" valign="top"><p align="center"><strong>Категории</strong><br />
        <strong>абонентов</strong></p></td>
      <td width="113" valign="top"><p align="center"><strong>Владивосток</strong></p></td>
      <td width="109" valign="top"><p align="center"><strong>Хабаровск</strong></p></td>
      <td width="120" valign="top"><p align="center"><strong>Благовещенск</strong></p></td>
      <td width="132" valign="top"><p align="center"><strong>Никольск-Уссурийский</strong></p></td>
    </tr>
    <tr>
      <td width="160" rowspan="2" valign="top"><p>1. Частные абоненты</p></td>
      <td width="113" valign="top"><p align="center">1 руб. 50 коп</p></td>
      <td width="109" valign="top"><p align="center">1 руб. 50 коп.</p></td>
      <td width="120" valign="top"><p align="center">1 руб. 50 коп.</p></td>
      <td width="132" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="113" valign="top"><p align="center">3 руб. 00 коп.</p></td>
      <td width="109" valign="top"><p align="center">3 руб. 00 коп.</p></td>
      <td width="120" valign="top"><p align="center">3 руб. 00 коп.</p></td>
      <td width="132" valign="top"><p align="center">4  руб. 50 коп.</p></td>
    </tr>
    <tr>
      <td width="160" rowspan="2" valign="top"><p>2. Торгово-промышленные предприятия</p></td>
      <td width="113" valign="top"><p align="center">2 руб. 00 коп.</p></td>
      <td width="109" valign="top"><p align="center">2 руб. 50 коп.</p></td>
      <td width="120" valign="top"><p align="center">3 руб. 00 коп.</p></td>
      <td width="132" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="113" valign="top"><p align="center">4 руб. 00 коп.</p></td>
      <td width="109" valign="top"><p align="center">3 руб. 75 коп.</p></td>
      <td width="120" valign="top"><p align="center">4 руб. 00 коп.</p></td>
      <td width="132" valign="top"><p align="center">5 руб. 00 коп.</p></td>
    </tr>
    <tr>
      <td width="160" rowspan="2" valign="top"><p>3.Увеселительные<br />
        места, театры и иллюзионы</p></td>
      <td width="113" valign="top"><p align="center">3 руб. 00 коп</p></td>
      <td width="109" valign="top"><p align="center">3 руб. 00 коп.</p></td>
      <td width="120" valign="top"><p align="center">2 руб. 50 коп.</p></td>
      <td width="132" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="113" valign="top"><p align="center">6 руб. 00 коп.</p></td>
      <td width="109" valign="top"><p align="center">4 руб. 50 коп.</p></td>
      <td width="120" valign="top"><p align="center">4 руб. 50 коп.</p></td>
      <td width="132" valign="top"><p align="center">6 руб. 50 коп.</p></td>
    </tr>
    <tr>
      <td width="160" rowspan="2" valign="top"><p>4. Абонентам для передачи силы и    электромоторов</p></td>
      <td width="113" valign="top"><p align="center">1 руб. 25 коп.</p></td>
      <td width="109" valign="top"><p align="center">2 руб. 00 коп.</p></td>
      <td width="120" valign="top"><p align="center">1 руб. 50 коп.</p></td>
      <td width="132" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="113" valign="top"><p align="center">3 руб. 00 коп.</p></td>
      <td width="109" valign="top"><p align="center">6 руб. 00 коп.</p></td>
      <td width="120" valign="top"><p align="center">3 руб. 00 коп.</p></td>
      <td width="132" valign="top"><p align="center">4 руб. 50 коп.</p></td>
    </tr>
    <tr>
      <td width="160" rowspan="2" valign="top"><p>5. Электрический трамвай</p></td>
      <td width="113" valign="top"><p align="center">70 коп.</p></td>
      <td width="109" rowspan="2" valign="top"><p align="center">&nbsp;</p>
        <p align="center">-</p></td>
      <td width="120" rowspan="2" valign="top"><p align="center">&nbsp;</p>
        <p align="center">-</p></td>
      <td width="132" rowspan="2" valign="top"><p align="center">&nbsp;</p>
        <p align="center">-</p></td>
    </tr>
    <tr>
      <td width="113" valign="top"><p align="center">2 руб. 60 коп.</p></td>
    </tr>
  </table>
</div>
  <p>В октябре 1919 г. произошло очередное  резкое повышение тарифов на электрическую энергию. 1 кВт/ч стал обходиться  частным абонентам в среднем по городам Дальнего Востока в 15 руб., гостиницам и  театрам в 22 руб., абонентам, использующим электродвигатели, — в 12 руб. В  ноябре 1919 г.  повысился тариф и на проезд в электрическом трамвае в г. Владивостоке. Билет за  проезд горожанам в один конец обходился в 5 руб., в два конца — 8 руб., в три —  10 руб.</p>
  <p>В условиях тяжелого финансового положения росло и число абонентов,  имеющих задолженность по оплате за электрическую энергию. В числе должников  оказались общественные и административные учреждения, военные ведомства,  частные абоненты и торгово-промышленные предприятия. В частности, в  Благовещенске с начала 1917 г.  за электрическую энергию не платили Алексеевская женская гимназия, полицейская  управа, железнодорожный вокзал, гражданская тюрьма и другие учреждения. К концу  1918 г.  общая задолженность только этих абонентов составляла 310&nbsp;643 руб.  Злостными неплательщиками за электроэнергию в Благовещенске были также японские  военные ведомства, накопившие долг по оплате к началу 1920 г. на сумму  211&nbsp;616 руб. </p>
  <p> К окончанию Гражданской войны на Дальнем Востоке в тяжелом техническом  положении находились городские станции и электросетевое хозяйство во  Владивостоке, Благовещенске, Хабаровске и Никольск-Уссурийске. Если на  Владивостокской городской станции полезный отпуск электроэнергии составлял 91,4  %, то на Благовещенской станции всего 71,5 %. Маломощное оборудование позволяло  обслуживать не более 10 % населения городов. </p>
  <div style="margin: 30px auto; width:634px">
  <table border="0" cellpadding="0" cellspacing="5" style="margin: 0 0 0 0">
    <tr>
      <td><img src="img/energosbyt_clip_image032.jpg" alt="" width="288" height="221" hspace="12" align="left" /></td>
      <td><img src="img/energosbyt_clip_image034.jpg" alt="" width="298" height="220" hspace="12" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Благовещенская электростанция. <br />
        1919 г. </em></td>
      <td style="font-size:10pt; text-align:center"><em>Хабаровская городская электростанция. 1920-е гг. </em></td>
    </tr>
  </table>
   </div>
  <p> Неудовлетворительное состояние оборудования городских электростанций,  работающих с низким коэффициентом полезного действия, сказывалось на  себестоимости и стоимости отпускаемой электроэнергии абонентам. На 1923 г. наибольшая цена за  отпускаемую энергию среди городов Дальнего Востока была в Хабаровске: при  себестоимости 19 коп. кВт/ч электроэнергия отпускалась потребителям по 61,6  коп. или 321 % от себестоимости. В Благовещенске 1 кВт/ч обходился потребителям  в 58,7 коп., во Владивостоке — в 23 коп., в Никольск-Уссурийске — в 45 коп. При  этом прибыль во Владивостоке достигалась путем увеличения количества  потребителей, тогда как в Хабаровске — путем поднятия стоимости за отпускаемую  электроэнергию.</p>
  <table border="0" cellpadding="0" cellspacing="5" style="float:left; margin: 0 20px 10px 0">
    <tr>
      <td><img src="img/energosbyt_clip_image036.jpg" alt="" width="236" height="324" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Владивостокская городская <br />
        электростанция. 1920-е гг.</em></td>
    </tr>
  </table>
<p> Первые шаги органов  советской власти по стабилизации энергоснабжения в городах Дальнего Востока  начались с национализации электростанций и их ремонту. Сбытом электроэнергии  стали заниматься созданные отделы коммунального хозяйства при горисполкомах в  городах и райисполкомах в селах. </p>
  <p> В начале 1920-х гг. благодаря улучшению состояния оборудования  коммунальных станций, повышению их нагрузки и проведению ряда других  административно-хозяйственных мер удалось понизить себестоимость вырабатываемой  электроэнергии и уменьшить тарифы для потребителей, что в свою очередь  привлекло новых абонентов. </p>
  <p>На Владивостокской станции к 1925 г. себестоимость вырабатываемого  кВт/ч снизилась с 15,4 коп. до 12,6 коп., на Благовещенской станции — с 31,2 до  22,6 коп. Снижение себестоимости вырабатываемого кВт/ч позволило в 1925—1926  гг. уменьшить тарифы для абонентов Владивостокской электростанции с 23 коп. до  18 коп. за 1 кВт/ч, Благовещенской — с 58 до 43 коп., Хабаровской — с 61 до 51  коп. </p>
  <p>С уменьшением тарифов росло количество абонентов коммунальных  энергопредприятий. Например, если на Владивостокской станции число абонентов в 1925 г. составляло 5788, то  уже в 1926 г.  — 7432. Крупными потребителями электроэнергии станции были: Дальзавод,  Уссурийская железная дорога, городской трамвай, торговый порт,  жилищно-коммунальное хозяйство и ряд других предприятий города.</p>
  <table border="0" cellpadding="0" cellspacing="5" style="float:right; margin: 0 0 10px 20px">
    <tr>
      <td><img src="img/energosbyt_clip_image040.jpg" alt="" width="324" height="207" align="left" /></td>
    </tr>
    <tr>
      <td style="font-size:10pt; text-align:center"><em>Владивосток, ул. Китайская. <br />
        1920-е гг. </em></td>
    </tr>
  </table>
  <p>    Город Владивосток за  счет расширения коммунальной электростанции к 1928 г. оказался наиболее  обеспеченным электроэнергией. Другие дальневосточные города — Благовещенск,  Никольск-Уссурийск, Хабаровск, Николаевск и Петропавловск-Камчатский —  продолжали испытывать в ней острый дефицит. Если во Владивостоке на 1  городского жителя вырабатывалось 47 кВт/ч полезной электроэнергии в год, то в  Никольск-Уссурийске — 12,4 кВт/ч, в Благовещенске — 12 кВт/ч, а в Хабаровске  вообще 8,7 кВт/ч. В среднем на 1 городского жителя Дальнего Востока  вырабатывалось электроэнергии 22,7 кВт/ч в год, тогда как по РСФСР эта цифра  составляла 26,7. Но если не брать во внимание Владивостокскую станцию, то  выработка на 1 городского жителя в регионе была в 2 с лишним раза ниже, чем в  среднем по городам РСФСР. </p>
  <p> В городах Дальнего Востока продолжали существовать разные тарифы на  электроэнергию. Разница в стоимости была связана, в первую очередь, с  маломощностью коммунальных станций и дефицитом производства электроэнергии. На  большинстве городских энергопредприятий было установлено морально устаревшее  генерирующее оборудование, которое не менялось с момента запуска станций, что  также сказывалось на эксплуатационных расходах и себестоимости получаемой  продукции. Если в 1928 г.  во Владивостоке 1 кВт/ч горожанам обходился в 17,2 коп., то в Никольск-Уссурийске  — в 40,1, в Благовещенске — 40,2, а в Хабаровске — в 45,0 коп.</p>
<p style="text-align:center; margin:2em 0 2em 0; font-size:10pt; line-height:2em"><img src="img/energosbyt_clip_image038+.jpg" width="560" height="261" style="box-shadow: 0 0 7px rgba(50, 50, 50, 1)"/></p>
  <p>С началом промышленного строительства на Дальнем Востоке в годы первой  пятилетки (1928—1932 гг.) разразился острый дефицит в электроэнергии.  Коммунальные электростанции, построенные еще в начале ХХ в., были неспособны  обеспечить резко возрастающую промышленную нагрузку. Особенно остро дефицит  электроэнергии проявлялся в г. Хабаровске, где с началом строительства новых  фабрик и заводов всесоюзного и республиканского значения, резко возросла  потребность в электрической энергии. Дефицит электроэнергии в Хабаровске  приводил к тому, что в вечернее время для работы на предприятиях пользовались  даже керосиновыми лампами, а жилые кварталы города регулярно отключались от  сети.</p>
<div style="margin: 30px auto; width:648px">
  <p align="center"><strong>Потребление электроэнергии на Дальнем Востоке </strong><br />
    <strong>с 1925 по 1928 гг. (млн. кВт/ч). </strong></p>
  <table border="1" cellspacing="0" cellpadding="0" width="648" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
    <tr>
      <td width="216" valign="top"><p><strong>Потребители</strong></p></td>
      <td width="107" valign="top"><p align="center"><strong>1925 г</strong><strong>.</strong></p></td>
      <td width="109" valign="top"><p align="center"><strong>1926 г</strong><strong>.</strong></p></td>
      <td width="108" valign="top"><p align="center"><strong>1927 г</strong><strong>.</strong></p></td>
      <td width="108" valign="top"><p align="center"><strong>1928 г</strong><strong>.</strong></p></td>
    </tr>
    <tr>
      <td width="216" valign="top"><p>ЖКХ</p></td>
      <td width="107" valign="top"><p align="center">4,70</p></td>
      <td width="109" valign="top"><p align="center">4,82</p></td>
      <td width="108" valign="top"><p align="center">5,44</p></td>
      <td width="108" valign="top"><p align="center">6,30</p></td>
    </tr>
    <tr>
      <td width="216" valign="top"><p>Промышленность</p></td>
      <td width="107" valign="top"><p align="center">3,02</p></td>
      <td width="109" valign="top"><p align="center">4,96</p></td>
      <td width="108" valign="top"><p align="center">5,78</p></td>
      <td width="108" valign="top"><p align="center">7,60</p></td>
    </tr>
    <tr>
      <td width="216" valign="top"><p>Транспорт</p></td>
      <td width="107" valign="top"><p align="center">2,37</p></td>
      <td width="109" valign="top"><p align="center">2,98</p></td>
      <td width="108" valign="top"><p align="center">3,23</p></td>
      <td width="108" valign="top"><p align="center">3,48</p></td>
    </tr>
    <tr>
      <td width="216" valign="top"><p>Прочее</p></td>
      <td width="107" valign="top"><p align="center">-</p></td>
      <td width="109" valign="top"><p align="center">-</p></td>
      <td width="108" valign="top"><p align="center">-</p></td>
      <td width="108" valign="top"><p align="center">0,05</p></td>
    </tr>
    <tr>
      <td width="216" valign="top"><p>Потери в сетях</p></td>
      <td width="107" valign="top"><p align="center">-</p></td>
      <td width="109" valign="top"><p align="center">-</p></td>
      <td width="108" valign="top"><p align="center">-</p></td>
      <td width="108" valign="top"><p align="center">2,2</p></td>
    </tr>
    <tr>
      <td width="216" valign="top"><p><strong>Всего:</strong></p></td>
      <td width="107" valign="top"><p align="center"><strong>10,07</strong></p></td>
      <td width="109" valign="top"><p align="center"><strong>14,13</strong></p></td>
      <td width="108" valign="top"><p align="center"><strong>15,60</strong></p></td>
      <td width="108" valign="top"><p align="center"><strong>19,65</strong></p></td>
    </tr>
  </table>
</div>

  <p>  Проблема еще заключалась в том, что средства,  выделяемые на развитие коммунальной электроэнергетики края, расходовались  местными властями зачастую нерационально. 25 августа 1931 г. президиум ДКИК  принял постановление о переоборудовании Хабаровской электростанции в  теплоцентраль для теплофикации города. Это решение было необоснованным,  поспешным, не проработанным до конца, в результате чего работы по теплофикации  Хабаровска выполнены не были, финансовые средства были заморожены, а  переоборудование предприятия для увеличения его мощности было выполнено  несвоевременно. </p>
  <p> Электроэнергетика на Дальнем Востоке значительно отставала от темпов  развития народного хозяйства края. Самые неотложные производственные и  социальные потребности региона в электроэнергии к 1931 г. едва покрывались на  50 %. Потребление электроэнергии в городах региона было урезано до  недопустимого. Резко сократились коммунальные нагрузки, а население вынуждено  было получать электроэнергию по строгому графику подачи и регулярно отключалось  от сети. Строящиеся промышленные объекты недополучали электрический ток,  своевременный ввод в эксплуатацию предприятий сдерживался дефицитом  энергетических мощностей.</p>
<p style="text-align:center; margin:2em 0 2em 0; font-size:10pt; line-height:2em"><img src="img/energosbyt_clip_image042+.jpg" width="560" height="394" style="box-shadow: 0 0 7px rgba(50, 50, 50, 1)"/></p>
  <p> В тоже время в дальневосточных городах постепенно была ликвидирована  разница в тарифах на электроэнергию. Государство стало полностью компенсировать  эксплуатационные расходы коммунальных электростанций для нормализации тарифов. Такая  политика продолжалась вплоть до начала рыночных реформ 1990-х гг. В Хабаровске,  где была самая дорогая электроэнергия на Дальнем Востоке, с начала 1930 г. после поступления  субсидий тариф для рабочих, членов профсоюзов, военнослужащих был снижен с 45  коп. до 26 коп. А с 1 марта 1932   г. по всем городам вводилась единая тарифная сетка. Для  рабочих 1 кВт/ч обходился в 25 коп., хозяйственных организаций — в 60 коп.,  торгово-промышленных — 75 коп., культурных учреждений — 25 коп. и т.д. Бывшие  партизаны, члены профсоюзов и красногвардейцы пользовались скидкой 50 %. </p>
  <p> В годы второй пятилетки (1933—1937 гг.) благодаря строительству новых  электростанций на Дальнем Востоке была создана новая энергетическая база,  способная обеспечить потребности в электроэнергии.  Главным потребителем электроэнергии  становиться промышленность. </p>
<div style="margin: 30px auto; width:648px">
  <p align="center"><strong>Потребление электроэнергии на Дальнем  Востоке </strong><br />
    <strong>с 1928 по 1937 гг.  (в млн. кВ/ч)</strong></p>
  <table border="1" cellspacing="0" cellpadding="0" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
    <tr>
      <td width="223" valign="top"><p><strong>Категории потребителей </strong></p></td>
      <td width="132" valign="top"><p align="center"><strong>1928 г</strong><strong>. </strong></p></td>
      <td width="132" valign="top"><p align="center"><strong>1932 г</strong><strong>. </strong></p></td>
      <td width="151" valign="top"><p align="center"><strong>1937 г</strong><strong>. </strong></p></td>
    </tr>
    <tr>
      <td width="223" valign="top"><p>Промышленность</p></td>
      <td width="132" valign="top"><p align="center">7,60</p></td>
      <td width="132" valign="top"><p align="center">35,91</p></td>
      <td width="151" valign="top"><p align="center">203,2</p></td>
    </tr>
    <tr>
      <td width="223" valign="top"><p>Транспорт</p></td>
      <td width="132" valign="top"><p align="center">3,48</p></td>
      <td width="132" valign="top"><p align="center">7,10</p></td>
      <td width="151" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="223" valign="top"><p>ЖКХ</p></td>
      <td width="132" valign="top"><p align="center">6,30</p></td>
      <td width="132" valign="top"><p align="center">10,62</p></td>
      <td width="151" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="223" valign="top"><p>Сельское    хозяйство</p></td>
      <td width="132" valign="top"><p align="center">0,05</p></td>
      <td width="132" valign="top"><p align="center">0,75</p></td>
      <td width="151" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="223" valign="top"><p>Потери    в сетях</p></td>
      <td width="132" valign="top"><p align="center">2,22</p></td>
      <td width="132" valign="top"><p align="center">3,62</p></td>
      <td width="151" valign="top"><p align="center">-</p></td>
    </tr>
    <tr>
      <td width="223" valign="top"><p><strong>Всего:</strong></p></td>
      <td width="132" valign="top"><p align="center"><strong>19,65</strong></p></td>
      <td width="132" valign="top"><p align="center"><strong>58,00</strong></p></td>
      <td width="151" valign="top"><p align="center"><strong>305,9</strong></p></td>
    </tr>
  </table>
</div>
  <p>Расширение энергохозяйства в регионе потребовало изменений в управлении  его объектами и инженерной инфраструктурой. В системе Главного управления  энергетического хозяйства СССР в январе 1937 г. было организовано Дальневосточное  районное управление «Дальэнерго». </p>
  <p> 1 мая 1937 г.  при «Дальэнерго» образован Отдел сбыта энергии, который стал заниматься сбытом  продукции производимой для народного хозяйства края электростанциями системы. Отделу  сбыта были переданы все абоненты Владивостокской государственной электростанции  (ВГЭС-1). С 1 января 1938 г.  отдел энергосбыта «Дальэнерго» был преобразован в самостоятельный филиал,  который получил название — Энергосбыт. Первоначально в штате филиала числилось  57 сотрудников. Основными направлениями деятельности филиала стали: </p>
  <ol>
    <li>сбыт  электроэнергии; </li>
    <li>рассмотрение проектов потребительских подстанций и ЛЭП; </li>
    <li>обследование энергоустановок в целях предотвращения аварий и экономии электроэнергии.  </li>
  </ol>
  <p> В филиал энергосбыта вошла абонентская служба, энергоинспекция и прочие службы. </p>
  <p>Если раньше сбыт электроэнергии для населения и предприятий Дальнего  Востока осуществлялся только через отделы коммунального хозяйства горисполкомов  в городах и райисполкомов в селах, то теперь этими вопросами стал заниматься  специальный филиал Энергосбыта Дальэнерго. По началу Энергосбыт обслуживал  абонентов в поле действия энергосистемы Дальэнерго — юга Приморья (Владивосток —  Артем) и г. Советская Гавань.  Потребители  других территорий региона продолжали обслуживать коммунальные отделы при местных  органах власти. </p>
  <p> Итак, электростанции «Дальэнерго» снабжали электроэнергией в первую  очередь предприятия судостроительной промышленности  г. Владивостока, угольной промышленности  Артемовского бассейна, предприятия и станции Владивостокской дистанции пути  Дальневосточной железной дороги, рыбной промышленности г. Советская Гавань,  население г. Владивостока, Артема и Советской Гавани.</p>
<div style="margin: 30px auto; width:648px">
  <p style="text-align:center"> <strong>Установленные тарифы для абонентов РУ «Дальэнерго» <br />
    в  конце 1930-х </strong>—<strong> начале 1940- гг. (1 кВт/ч)</strong></p>
  <table border="1" cellspacing="0" cellpadding="0" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
    <tr>
      <td width="253" valign="top"><p align="center"><strong>Категории абонентов</strong></p></td>
      <td width="213" valign="top"><p align="center"><strong>До 1939 г. </strong></p></td>
      <td width="213" valign="top"><p align="center"><strong>С 1940 г. </strong></p></td>
    </tr>
    <tr>
      <td width="253" valign="top"><p>1.    Уличное освещение </p></td>
      <td width="213" valign="top"><p align="center">15 коп. </p></td>
      <td width="213" valign="top"><p align="center">20 коп. </p></td>
    </tr>
    <tr>
      <td width="253" valign="top"><p>2.    Освещение квартир рабочих и трудящихся </p></td>
      <td width="213" valign="top"><p align="center">25 коп.</p></td>
      <td width="213" valign="top"><p align="center">32 коп. </p></td>
    </tr>
    <tr>
      <td width="253" valign="top"><p>3.    Учреждения государственного и местного бюджета </p></td>
      <td width="213" valign="top"><p align="center">45коп.</p></td>
      <td width="213" valign="top"><p align="center">55 коп.</p></td>
    </tr>
    <tr>
      <td width="253" valign="top"><p>4.    Учреждения, находящиеся на хозяйственном расчете, тресты, кооперации</p></td>
      <td width="213" valign="top"><p align="center">75 коп.</p></td>
      <td width="213" valign="top"><p align="center">94 коп. </p></td>
    </tr>
    <tr>
      <td width="253" valign="top"><p>5.    Театры, кино, рестораны </p></td>
      <td width="213" valign="top"><p align="center">1 руб. </p></td>
      <td width="213" valign="top"><p align="center">1 руб. 25 коп. </p></td>
    </tr>
    <tr>
      <td width="253" valign="top"><p>6.    Торговые помещения</p></td>
      <td width="213" valign="top"><p align="center">1 руб. 50 коп. </p></td>
      <td width="213" valign="top"><p align="center">1 руб. 85 коп. </p></td>
    </tr>
    <tr>
      <td width="253" valign="top"><p>7.    Освещение помещений религиозного культа</p></td>
      <td width="213" valign="top"><p align="center">5 руб. </p></td>
      <td width="213" valign="top"><p align="center">6 руб. 25 коп. </p></td>
    </tr>
  </table>
</div>
  <p>Снабжение электроэнергией потребителей на Дальнем Востоке, несмотря на  строительство новых электростанций, во второй половине 1930-х гг. продолжало  находиться на уровне 50—70 %. К тому же в регионе обеспечение электроэнергией  потребителей по районам заметно различалось. Если в Приморском крае в 1940 г. на душу населения  вырабатывалось 256,8 кВт/ч, то в Хабаровском крае, в который в этот период  включалась большая часть территории региона, — всего 130,7 кВт/ч. В целом СССР  по этому показателю вырабатывалось 284,1 кВт/ч, или в 2 раза больше чем на  Дальнем Востоке в целом (132,2 кВт/ч).  </p>
  <p> Слабое обеспечение городов Дальнего Востока электроэнергией вело,  прежде всего, к сдерживанию развития инфраструктуры, жилищно-коммунального  хозяйства и благоустройства. В г. Хабаровске из-за недостаточной мощности  коммунальной станции, удовлетворяющей в первую очередь промышленные нагрузки,  неоднократно откладывался вопрос о строительстве в городе электрического  трамвая.  Трамваем был обеспечен  единственный город края – Владивосток. В ряде городов края, таких как Ворошилов  и Комсомольск-на-Амуре, коммунально-бытовые потребности населения в  электроэнергии обеспечивались исключительно промышленными электростанциями,  генерирующие мощности которых не были рассчитаны на рост коммунальных нагрузок  и поэтому покрывали их по самому минимуму.</p>
  <p> Электричество городскими  жителями использовалось главным образом для освещения квартир, в редких случаях  — для электронагревательных приборов. Удельный вес квартир с электрическим  освещением в г. Владивостоке к концу третьей пятилетки (1940 г.) по данным Энергосбыта  «Дальэнерго» составлял  81 %. Но в целом  население городов и районных центров Дальневосточного региона вынуждено было  значительно недополучать электроэнергию,   испытывать в ней дефицит, а в вечернее и ночное время — зачастую  пользоваться традиционными источниками света. </p>
  <p style="text-align:center; margin:2em 0 2em 0; font-size:10pt; line-height:2em"><img src="img/energosbyt_clip_image044+.jpg" width="720" height="428" style="box-shadow: 0 0 7px rgba(50, 50, 50, 1)"/><br />
    <em>Владивосток. 1940 г.</em></p>
  <p>Производимая в крае электрическая  энергия в первую очередь шла на обеспечение промышленных нужд региона, что,  несомненно, отвечало задачам индустриализации и укрепления обороноспособности  края, но при этом эти задачи выполнялись в ущерб населению. Жилые кварталы  городов края нередко отключались от сети в пики нагрузок, электрические  лампочки в квартирах часто слабо светили из-за низкого напряжения, а  пользоваться бытовыми электронагревательными приборами было практически невозможно.  «Электроголод» ощущался повсеместно, и в то время как жилые массивы оставались  в потемках,  рядом сверкали огнями  фабрики и заводы.</p>
  <p> Главная проблема электроэнергетики Дальнего Востока заключалась не  только в дефиците электроэнергии, но и в ее себестоимости. Она превышала  средний уровень себестоимости по РСФСР в 2—6 раз. Это было связано с тем, что в  структуре региональной энергетики преобладали мелкие, изолированно работавшие  ведомственные электростанции с низкими топливно-энергетическими показателями. Производство  1 кВт/ч обходилось значительно дороже, чем на крупных предприятиях, входивших в  энергосистемы. Если в энергосистеме Дальэнерго себестоимость 1 кВт/ч составляла  10 коп., то на дизельных ведомственных станциях — 54 коп., на локомобильных  станциях — от 60 коп. до 1 руб.  </p>
  <p>В конце  1930-х гг. выработка такого же   количества электроэнергии на ведомственных станциях,  что и в системе Дальэнерго, обходилась  государству дороже в год на 52&nbsp;000 000 руб. Государство полностью  покрывало разницу в стоимости электроэнергии обеспечивая потребителей на  Дальнем Востоке по единому тарифу, расходуя на это колоссальные средства. Кроме  того, на ведомственных предприятиях в расчете на 1 кВт установленной мощности  было задействовано в 6—10 раз больше людей, чем на электростанциях районного  значения. Высокая себестоимость производимой на Дальнем Востоке электроэнергии  была связана и с проблемой обеспечения энергетических предприятий топливом.  Крупные электростанции Хабаровска, Комсомольска и Советской Гавани работали на  привозном угле и нефтепродуктах (из Райчихинска, Сучана, Артема и Сахалина), на  транспортировку которых  излишне  расходовалось в год свыше 150 000 тонн топлива. </p>
  <p> В годы Великой Отечественной войны (1941—1945 гг.) большое внимание  уделялось экономии электроэнергии, топлива, сырья и материалов. За счет  экономии топлива и его рационального использования, энергетики Дальэнерго  добились снижения себестоимости вырабатываемого кВ/ч с 30,4 коп. до 26,3 коп.,  или на 13,4 %. В результате изъятия излишних трансформаторных и моторных  мощностей за первую половину 1944   г. по системе Дальэнерго энергетиками было сэкономлено 4  млн. кВт/ч электроэнергии. Вся эта сложная и важная работа, в том числе и филиала  Энергосбыта, была проделана для качественного и надежного электроснабжения  предприятий оборонной промышленности региона.</p>
<div style="margin: 30px auto; width:648px">
  <p style="text-align:center"> <strong>Основные  показатели работы РУ Дальэнерго за 1941 – 1945 гг.</strong></p>
  <table border="1" cellspacing="0" cellpadding="0" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
    <tr>
      <td width="187" rowspan="2" valign="top"><p align="center"><strong>Показатели</strong></p></td>
      <td width="451" colspan="5" valign="top"><p align="center"><strong>Годы</strong></p></td>
    </tr>
    <tr>
      <td width="84" valign="top"><p align="center"><strong>1941</strong></p></td>
      <td width="84" valign="top"><p align="center"><strong>1942</strong></p></td>
      <td width="96" valign="top"><p align="center"><strong>1943</strong></p></td>
      <td width="96" valign="top"><p align="center"><strong>1944</strong></p></td>
      <td width="91" valign="top"><p align="center"><strong>1945</strong></p></td>
    </tr>
    <tr>
      <td width="187" valign="top"><p>Выработка электроэнергии<br />
        по системе млн. кВт/ч</p></td>
      <td width="84" valign="top"><p align="center">&nbsp;</p>
        <p align="center">163,9</p></td>
      <td width="84" valign="top"><p align="center">&nbsp;</p>
        <p align="center">160,4</p></td>
      <td width="96" valign="top"><p align="center">&nbsp;</p>
        <p align="center">172,4</p></td>
      <td width="96" valign="top"><p align="center">&nbsp;</p>
        <p align="center">198,3</p></td>
      <td width="91" valign="top"><p align="center">&nbsp;</p>
        <p align="center">220,2</p></td>
    </tr>
    <tr>
      <td width="187" valign="top"><p>Себестоимость 1 кВт/ч коп по    системе</p></td>
      <td width="84" valign="top"><p align="center">30,4</p></td>
      <td width="84" valign="top"><p align="center">30,4</p></td>
      <td width="96" valign="top"><p align="center">29,5</p></td>
      <td width="96" valign="top"><p align="center">27,8</p></td>
      <td width="91" valign="top"><p align="center">26,3</p></td>
    </tr>
    <tr>
      <td width="187" valign="top"><p>Расход энергии на    собственные нужды в %</p></td>
      <td width="84" valign="top"><p align="center">12,5</p></td>
      <td width="84" valign="top"><p align="center">13,4</p></td>
      <td width="96" valign="top"><p align="center">13,0</p></td>
      <td width="96" valign="top"><p align="center">12,8</p></td>
      <td width="91" valign="top"><p align="center">11,5</p></td>
    </tr>
    <tr>
      <td width="187" valign="top"><p>Потери в сетях системы в %    от отпуска энергии</p></td>
      <td width="84" valign="top"><p align="center">13,4</p></td>
      <td width="84" valign="top"><p align="center">12,4</p></td>
      <td width="96" valign="top"><p align="center">13,3</p></td>
      <td width="96" valign="top"><p align="center">16,2</p></td>
      <td width="91" valign="top"><p align="center">15,8</p></td>
    </tr>
  </table>
</div>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="5" style="float:right; margin: 0 0 10px 20px">
  <tr>
    <td><img src="img/energosbyt_clip_image046.jpg" alt="" width="288" height="201" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Комсомольская ТЭЦ-2. 1946 г. </em></td>
  </tr>
</table>
<p>В первые послевоенные  годы на Дальнем Востоке возникли серьезные трудности с электроснабжением  потребителей, которые были порождены как общими проблемами, накопленными отраслью  еще с довоенных лет, так и связанными с последствиями войны. Во-первых,  построенные в годы войны промышленные предприятия, расширяясь и совершенствуя  производство, предъявляли все больший спрос на электроэнергию. Во-вторых,  электростанции, функционирующие в годы войны с большим перенапряжением, стали  допускать срывы в работе. В результате дефицит производства электроэнергии в  ряде экономических районов региона продолжал возрастать быстрыми темпами и  достигал катастрофических масштабов. Из-за острой нехватки электроэнергии  большинство промышленных предприятий Хабаровска и Комсомольска-на-Амуре в  январе  1946 г. было переведено на  ночную смену работы как в военные годы.</p>
<p> Серьезные трудности с  электроснабжением потребителей в послевоенные годы наблюдались на Южном  Сахалине. Из-за острого энергодефицита областным управлением по гражданским делам  в 1946 г  принимались меры к регулированию потребления электроэнергии. Устанавливался  порядок пользования электроэнергией, предусматривавший обязательную регистрацию  всей электробытовой техники и электроприборов. Виновные подвергались штрафу в  размере 100 руб. с отключением их от сети. </p>
<table border="0" cellpadding="0" cellspacing="5" style="float:left; margin: 0 20px 10px 0">
  <tr>
    <td><img src="img/energosbyt_clip_image048.jpg" alt="" width="312" height="210" align="left" /></td>
  </tr>
  <tr>
    <td style="font-size:10pt; text-align:center"><em>Южно-Сахалинск. 1948 г.</em></td>
  </tr>
</table>
<p>В свою очередь, Южно-Сахалинским  горисполкомоме был установлен порядок пользования электроэнергией в городе,  согласно которому каждое промышленное предприятие имело дополнительный выходной  день или выполняло работы без использования электроэнергии. В случае нарушения  требований предприятие отключалось от электроэнергии на один месяц с наложением  штрафа до 10 тыс. руб. Горисполком г. Южно-Сахалинска запретил в условиях  дефицита электроэнергии использовать электробытовые приборы, электролампы в  квартирах мощностью более 100 Вт., а в служебных помещениях – более 150 Вт. За  бесцелевое горение электроламп и за превышение установленных лимитов оплата  электроэнергии производилась в трехкратном размере ее месячного потребления с  отключением от сети на срок до 10 дней. Так в послевоенные годы жил Южный  Сахалин. </p>
  <p>В годы четвертой пятилетки (1946—1950 гг.) система «Дальэнерго»  значительно расширилась.  В 1947 г. было завершено  строительство высоковольтной линии электропередач 110 кВ Артем ГРЭС – г.  Ворошилов (Уссурийск). Минэнерго вложило в строительство ЛЭП 6 000 200 руб. Новая  ЛЭП дала возможность подключить к системе Дальэнерго в качестве блокстанций  крупные ведомственные станции г. Ворошилова: ТЭЦ сахарного завода и ТЭЦ  масложиркомбината. Филиал Энергосбыт «Дальэнерго» получил новых абонентов г.  Ворошилова. «Дальэнерго» надежно снабжало своих потребителей электрической  энергией в послевоенные годы.</p>
  <p> <img src="img/energosbyt_clip_image050.jpg" alt="" width="204" height="172" align="right" style="margin: 0 0 10px 20px" />Однако электроэнергетика  других, не связанных с системой «Дальэнерго», районов Дальнего Востока  продолжала развиваться крайне неравномерно и слабо. В послевоенные годы повсеместно  применялись передвижные электростанции (ПСЭ) и энергопоезда, а также мелкие  электрогенераторы. Если в 1940   г. в Дальневосточном крае насчитывалось 419 предприятий,  занимающихся производством электрической энергии, то в 1950 г. их было уже 858, не  считая 407 ПСЭ, энергопоездов и   генераторов. Электроэнергетика на Дальнем Востоке продолжала оставаться  затратной. Если в 1950 г.  себестоимость 1 кВ/ч электроэнергии в системе Дальэнерго составляло 26 коп., то  на ведомственных предприятиях — в 5—6 раз дороже — от 1 руб. кВт/ч и выше.  Производство электроэнергии на ведомственных электростанциях обходилось  государству дороже по сравнению с ее производством по системе Дальэнерго более  чем на 150&nbsp;000 000 руб. в год. </p>
  <p>Дороговизна электроэнергии, производимой на  Дальнем Востоке, связанная с низким техническим и эксплуатационным уровнем  электроэнергетической базы, снижала экономическую эффективность электрификации  экономики региона. Сложившаяся структура электроэнергетики Дальнего Востока и ее  экономический уровень не могли обеспечить надлежащего уровня электрификации  народного хозяйства.</p>
<div style="margin: 30px auto; width:648px">
  <p align="center"><strong>Потребная нагрузка народного хозяйства Дальнего Востока  на 1951 г.  (в тыс. кВт). </strong></p>
  <table border="1" cellspacing="0" cellpadding="0" style="font-family:Tahoma, Geneva, sans-serif; font-size:10pt; margin: 0.1 em 0.1em 0.1em 0.1em">
    <tr>
      <td width="199" valign="middle"><p align="center"><strong>Районы</strong></p></td>
      <td width="132" valign="middle"><p align="center"><strong>Общая    мощность</strong><br />
        <strong>электростанций</strong></p></td>
      <td width="156" valign="middle"><p align="center"><strong>Потребная    нагрузка </strong></p></td>
      <td width="151" valign="middle"><p align="center"><strong>Дефицит    мощностей</strong></p></td>
    </tr>
    <tr>
      <td width="199" valign="top"><p align="center">Приморский край</p></td>
      <td width="132" valign="top"><p align="center">162,3</p></td>
      <td width="156" valign="top"><p align="center">173,4</p></td>
      <td width="151" valign="top"><p align="center">- 11,1</p></td>
    </tr>
    <tr>
      <td width="199" valign="top"><p align="center">Хабаровский край</p></td>
      <td width="132" valign="top"><p align="center">152,0</p></td>
      <td width="156" valign="top"><p align="center">192,0</p></td>
      <td width="151" valign="top"><p align="center">- 40,0</p></td>
    </tr>
    <tr>
      <td width="199" valign="top"><p align="center">Амурская область</p></td>
      <td width="132" valign="top"><p align="center">40,2</p></td>
      <td width="156" valign="top"><p align="center">54,0</p></td>
      <td width="151" valign="top"><p align="center">- 13,8</p></td>
    </tr>
    <tr>
      <td width="199" valign="top"><p align="center">Сахалинская область</p></td>
      <td width="132" valign="top"><p align="center">109,8</p></td>
      <td width="156" valign="top"><p align="center">123,7</p></td>
      <td width="151" valign="top"><p align="center">-13,9</p></td>
    </tr>
    <tr>
      <td width="199" valign="top"><p align="center"><strong>Всего по    региону:</strong></p></td>
      <td width="132" valign="top"><p align="center"><strong>464,3</strong></p></td>
      <td width="156" valign="top"><p align="center"><strong>543,1</strong></p></td>
      <td width="151" valign="top"><p align="center"><strong>- 78,8</strong></p></td>
    </tr>
  </table>
</div>
  <p>Население Дальнего Востока в послевоенные годы продолжало значительно  недополучать электроэнергию и жить при ее остром дефиците. Наиболее сложной  была ситуация с электроснабжением в г. Хабаровске. Здесь при плановой  потребности на бытовые нужды населения в 1946 г. в 34 млн. кВт/ч было отпущено 14,7 млн.  кВт/ч, или 43 %, а в 1947 г.  — только 9,4 млн. кВт/ч, или всего 29 %. Такая же проблема была в других  городах края. В г. Комсомольске-на-Амуре коммунальные нагрузки  в 1946—1949 гг. сокращались до 50 %. На  коммунально-бытовые нужды одного городского жителя края приходилось в 2—3 раза  меньше электроэнергии, чем в среднем на душу городского населения по СССР. На  душу населения в крае производилось в 1,5 раза меньше электроэнергии, чем в  среднем по стране.</p>
  <p>Кардинальные структурные и качественные изменения в электроэнергетике  Дальнего Востока стали происходить   только в 1950-е—1960-е гг. и были связаны с началом нового крупного  энергетического строительства в регионе, в которое государство вкладывало  огромные средства. В это время были построены новые предприятия и созданы районные  энергосистемы: Хабаровскэнерго, Амурэнерго, Сахалинэнерго, Камчатскэнерго и  Магаданэнерго. Производство электроэнергии к 1965 г. в регионе составляла  9,3 млрд. кВт/ч увеличившись в 7 раз по сравнению с 1950 г. Это было уже начало  нового этапа в истории сбыта электроэнергии на Дальнем Востоке. <em></em>
  </p>
  <p style="font-size:10pt;"><em>Маклюков А.В., </em><br />
  <em>к.и.н., м.н.с, ИИАЭ  ДВО РАН</em></p>

</div>
<div style="margin: 20px 0 0 0; font-family:Verdana, Geneva, sans-serif; font-size:10pt; text-align:left">_____________________________________________________________________________________________<br />
Публичное акционерное общество «Дальневосточная энергетическая компания», 2020 год</div>

</div>

<div style="position:absolute; top:0px; left:0px; width:261px; height:200px; background-image:url(img/bg_left_top_1.png); z-index:100"></div>
<div style="position:absolute; top:200px; left:0px; width:177px; height:490px; background-image:url(img/bg_left_top_2.gif)"></div>
<div style="position:absolute; bottom:0px; right:0px; width:67px; height:99px; background-image:url(img/bg_right_bottom.gif)"></div>
<div style="position:absolute; top:0px; left:0px;"><img src="img/01_shapka.jpg" border="0" usemap="#Map2" />
  <map name="Map2" id="Map2">
    <area shape="rect" coords="116,37,870,102" href="./" alt="на главную" />
  </map>
</div>

</div>


<div><img src="img/yarlyki.jpg" border="0" usemap="#Map" style="margin:60px 0 0 0"/>
  <map name="Map" id="Map">
    <area shape="rect" coords="8,11,159,48" href="plan.php" alt="План ГОЭЛРО" />
    <area shape="rect" coords="6,73,160,136" href="dv.php" alt="Электрификация Дальнего Востока" />
    <area shape="rect" coords="6,159,161,224" href="energosbyt.php" alt="энергосбыт на Дальнем Востоке" />
    <area shape="rect" coords="5,249,161,314" href="plakat.php" alt="Советские плакаты" />
    <area shape="rect" coords="6,338,161,403" href="calendar-2021.php" alt="Календарь-2021" />
    <area shape="rect" coords="8,428,161,522" href="https://www.dvec.ru" target="_blank" alt="Дальневосточная энергетическая компания - официальный сайт" />
    <area shape="rect" coords="6,545,161,581" href="https://www.dvec.ru/online/" target="_blank" alt="ДЭК - услуги онлайн" />
  </map>
</div>
</div>


</body>
</html>