<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>
    Для подачи заявления на заключение договора энергоснабжения (внесение изменений в действующий договор) необходимо заполнить обязательные поля, а также загрузить скан-копии документов.
</p>
<p>
    С полным перечнем документов, необходимых для заключения договора (внесения изменений в действующий договор) можно ознакомиться, перейдя по&nbsp;<a href="/chastnym-klientam/dogovory/dokumenty-dlya-zaklyucheniya-i-izmeneniya-dogovora/">ссылке</a>.
</p>
<p>
    В случае, если стороной по договору выступает группа лиц, информация заносится по одному лицу (по выбору).
</p>
<p>
    Информацию о подготовке документов, а также контактные данные исполнителя, можно получить в разделе&nbsp;<a target="_blank" rel="noopener" class="outerlink" href="https://krsk-sbit.ru/docsearch"><span>Поиск документов</span><i></i></a>. Номер регистрации для отслеживания готовности документов присвоится в течение 24 часов после подачи заявки (за исключением выходных и праздничных дней).
</p>
<p>
    <strong>Внимание! Для получения договора энергоснабжения (дополнительного соглашения к договору) необходимо предъявить оригиналы загруженных скан-копий документов.</strong>
</p>

<div class="spoiler" id="bx_3218110189_1334" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div style="margin:0;" class="h5" bis_skin_checked="1">Перечень необходимых документов </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <h4><i>Отправка заявки будет доступна только после загрузки всех документов</i></h4>
                <ul>
                    <li><em>Паспорт или иной документ, удостоверяющий личность (лист с фотографией и лист с регистрацией по месту жительства);</em></li>
                    <li><em>Документы, подтверждающие право собственности (пользования, владения) на объект энергоснабжения;</em></li>
                    <li><em>Акт об осуществлении технологического присоединения, составленный и подписанный заявителем и сетевой организацией (иным владельцем объекта электросетевого хозяйства), к чьим сетям присоединен объект энергоснабжения, и (или) акт разграничения балансовой принадлежности электросетей;</em></li>
                </ul>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_1335" bis_skin_checked="1">
    <div class="spoiler__title" bis_skin_checked="1">
        <div style="margin:0;" class="h5" bis_skin_checked="1">Прочие документы </div>
    </div>
    <div class="spoiler__content" bis_skin_checked="1">
        <div class="file-download-list" bis_skin_checked="1">
            <div class="text-block" bis_skin_checked="1">
                <ul>
                    <li><em>Выписка из домовой книги (при наличии зарегистрированных в жилом помещении граждан)</em></li>
                    <li><em>Документ, подтверждающий оборудование дома электроплитой или электроотопительной установкой</em></li>
                    <li><em>Свидетельство о постановке заявителя на учет в налоговом органе (ИНН)</em></li>
                    <li><em>Документы, подтверждающие полномочия лица, подписавшего заявление от имени заявителя</em></li>
                    <li><em>Акт допуска в эксплуатацию прибора(ов) учета или иные документы, подтверждающие факт допуска в эксплуатацию прибора(ов) учета (предоставляется при наличии у заявителя прибора(ов) учета)</em></li>
                    <li><em>Документ, подтверждающий наличие технологической и (или) аварийной брони (предоставляется при его наличии у заявителя)</em></li>
                    <li><em>Расчет потерь в питающих линиях заявителя, согласованный с сетевой организацией (предоставляется в случае расположения прибора учета не на границе балансовой принадлежности электрических сетей заявителя и сетевой организации или иного владельца электросетевого хозяйста, к чьим сетям присоединен энергопринимающие устройства заявителя</em></li>
                    <li><em>Технический паспорт на жилое помещение, иной объект недвижимого имущества в границах земельного участка</em></li>
                </ul>
            </div>
        </div>

    </div>
</div>

<p>В случае отсутствия документов, обязательных к представлению, а также при выявлении технических ошибок и (или) иных несоответствий в представленных документах, ПАО "РЭСК" имеет право приостановить рассмотрение заявления, в соответствии с п. 29 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных постановлением Правительства РФ № 354 от 06.05.2011 (при заключении договора для электроснабжения гаража, п. 39 Основных положений функционирования розничных рынков электрической энергии, утвержденных постановлением Правительства РФ от 04.05.2012 № 442) путем направления мотивированного уведомления (обращения), с последующим возобновлением рассмотрения заявления при представлении недостающих (исправленных) документов.</p>