<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – КГАУК «Хабаровский краевой музыкальный театр»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 г.<br>
 в номинации «Организации бюджетной сферы», Хабаровский край</h3>

<div style="width:250px">
	<img src="teatr_logo.png" alt="Хабаровский краевой музыкальный театр" class="img_float_left" style="margin-top:15px"/>
	<img src="teatr_1.jpg" alt="Хабаровский краевой музыкальный театр" class="img_float_left" style="width:250px;height:auto; margin-bottom:25px"/>
	<img src="zainulin.jpg" alt="Константин Зайнулин" class="img_float_left" />
</div>

<p>
Месторасположение — г. Хабаровск<br>
Дата основания — 1926 год <br>
Директор — Константин Александрович Зайнулин
</p>
<p>
Хабаровский краевой музыкальный театр является одним из старейших творческих коллективов в стране. Единственный театр на Дальнем Востоке, в котором представлены все музыкальные жанры: музыкальные комедии, мюзиклы, балет, опера и оперетта. 
</p>
<p>
За время своего существования театром покорено немало вершин и создано прекрасных произведений, отмеченных публикой и критикой. Три Золотых Маски, полученных театром в 2010 году на российской национальной театральной премии и фестивале, говорят сами за себя. 
</p>
<p>
В настоящее время в театре работают такие корифеи, как народный артист РФ Игорь Желтоухов, народная артистка РФ, Лауреат Золотой Маски Татьяна Маслакова, заслуженные артистки РФ Зося Макашина, Татьяна Захарченко, заслуженная артистка РФ Людмила Блок, заслуженный артист РФ и Северной Осетии Федор Одинцов, заслуженный артист РФ Денис Желтоухов.
</p>
<p>
В последние годы театр представлял свои спектакли в таких городах как Комсомольск-на-Амуре, Николаевск-на-Амуре, Советская Гавань, Владивосток, Южно-Сахалинск, Петропавловск-Камчатский, Благовещенск, Биробиджан, Корсаков, Холмск, Бикин, п.Переяславка и других городах региона. Полные залы свидетельствуют не только о коммерческом успехе, но и том, что театр успешно выполняет свои творческие задачи.
</p>
<p>
Коллектив театра является постоянным участником краевого театрального конкурса, награжден дипломами и грамотами глав администраций территорий Дальнего Востока.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>