<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные положения функционирования розничных рынков");
?><p>
	 Постановлением Правительства Российской Федерации от 04.05.2012 г. <strong>№ 442</strong> утверждены <a href="../../normative_documents/#governmental_orders_rf"><em>«Основные положения функционирования розничных рынков электрической энергии»</em> и <em>«Правила полного и (или) частичного ограничения режима потребления электрической энергии»</em></a>, действующие в настоящее время. Основные положения функционирования розничных рынков (далее Основные положения) также предусматривают внесение изменений в ряд действующих нормативных актов, регулирующих отношения в сфере электроэнергетики, а также поручения федеральным органам исполнительной власти по разработке сопутствующих нормативных актов.
</p>
<p class="comment1">
	 Примечание: до 2012 года действовало Постановление Правительства Российской Федерации от 31.08.2006 г. № 530 <em>«Об утверждении правил функционирования розничных рынков электрической энергии в переходный период реформирования электроэнергетики и правил полного и (или) частичного ограничения режима потребления электрической энергии в случае нарушения своих обязательств потребителями электрической энергии, а также в случае необходимости принятия неотложных мер по предотвращению или ликвидации аварий».</em> Оно было разработано в соответствии с пунктом 1 статьи 21 Федерального закона от 26.03.2003 г.&nbsp; № 35-ФЗ <em>«Об электроэнергетике»</em> и статьей 6 Федерального закона от 26.03.2003 г. № 36-ФЗ <em>«Об особенностях функционирования электроэнергетики в переходный период…»</em>.
</p>
<p>
	 Основные положения устанавливают основы взаимодействия на розничном рынке электроэнергии участников розничного рынка, к которым относятся гарантирующий поставщик, энергосбытовые организаций, производители, сетевые организации и потребители электроэнергии.
</p>
<p>
	 Основные положения содержат информацию о порядке заключения и исполнения публичных договоров на розничном рынке и примерный договор поставки электрической энергии для населения.
</p>
<p class="comment1">
	 Примечание: в соответствии со статьей 426 Гражданского кодекса РФ публичным договором признается договор, заключенный коммерческой организацией и устанавливающий ее обязанности по продаже товаров, выполнению работ или оказанию услуг, которые такая организация по характеру своей деятельности должна осуществлять <strong>в отношении каждого обратившегося</strong>. Для таких – публичных договоров Правительство Российской Федерации может издавать правила, <strong>обязательные для сторон</strong> при заключении и исполнении публичных договоров (такое право дано Законом «Об электроэнергетике»).
</p>
<p>
	 Центральным субъектом розничного рынка становится <a href="../guaranteed_provider/">гарантирующий поставщик</a>, который обязан заключить договор с любым обратившимся к нему потребителем, расположенном в границах его зоны деятельности. Все остальные продавцы электроэнергии будут свободны в заключении договоров с потребителями, т.е., если такие продавцы и покупатели не договорятся по всем условиям поставки, то договор не будет заключен и обязать таких продавцов к заключению договора будет нельзя.
</p>
<p>
	 Если покупателя не устраивает его продавец электроэнергии, он в любой момент может обратиться к гарантирующему поставщику. Основные&nbsp; положения определяют порядок назначения и смены гарантирующих поставщиков.
</p>
<p>
	 Основные положения определяют и иные особенности функционирования энергосбытовых организаций, порядок действий энергосбытовой организации и потребителей, направленный на предупреждение случаев, когда могут возникать недобросовестные энергосбытовые организации, предлагающие потребителям продажу электрической энергии в отсутствие договоров, обеспечивающих приобретение этой электрической энергии на оптовом или розничном рынке.
</p>
<p>
	 Основные положения также предусматривают синхронизацию с жилищным законодательством Российской Федерации и определяют порядок приобретения организациями сферы жилищно-коммунального хозяйства электрической энергии для оказания коммунальных услуг по электроснабжению.
</p>
<p>
	 Основными положениями определены особенности деятельности производителей электрической энергии на розничных рынках. В п.113 Основных положений в &nbsp;отношении производителей электрической энергии, которые соответствуют количественным критериям, предъявляемым к субъектам оптового рынка, установлено, что они до получения статуса субъекта оптового рынка могут поставлять электрическую энергию только гарантирующим поставщикам, в границах зоны деятельности которых они расположены, по цене, определяемой согласно установленных формул.
</p>
<p>
	 Основными положениями усилены требования к учету электроэнергии, определены расчетные способы, применяемые при отсутствии приборов учета, установлена ответственность потребителей за нарушение работы приборов учета.
</p>
<p>
	 Также в Основных положениях четко описаны правила введения частичного или полного ограничения режима потребления электроэнергии, в том числе, для предотвращения или ликвидации аварий, а также по причине нарушения потребителями электроэнергии порядка оплаты электроэнергии.
</p>
<p>
	 Читайте далее:
</p>
<p>
</p>
<div>
	<ul>
		<li>Потребителям с максимальной мощностью энергопринимающих устройств в границах балансовой принадлежности <a href="users_670_less/">менее 670 кВт</a> </li>
		<li>Потребителям с максимальной мощностью энергопринимающих устройств в границах балансовой принадлежности <a href="users_670_more/">не менее 670 кВт</a></li>
	</ul>
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>