<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Рыбная компания»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017, 2018 годов
 в номинации «Промышленные предприятия», Еврейская АО</h3>
<img src="img.jpg" alt="ООО Рыбная компания" style="display:block; float:left; margin:14px 25px 0 0;width: 180px;height:140px">
<p>Общество с ограниченной ответственностью «Рыбная компания» зарегистрировано  14 июля 2004 года. Компанию возглавляет Тришкин Андрей Борисович</p>
<p>Основным видом деятельности является торговля оптовая рыбой, ракообразными и моллюсками, консервами и пресервами из рыбы и морепродуктов.</p>
<p>Объемы выпуска продукции ООО «Рыбная компания» в 2017 году по сравнению с предыдущим выросли почти в два раза. В течение последних лет полностью обновлено производственное оборудование. Закуплены термокамеры российского и зарубежного производства для выпуска рыбной продукции холодного и горячего копчения. Введена в строй новая термоформовочная линия, что повысило качество упаковки. Также вводится в эксплуатацию современное оборудование для сушки и вяления рыбы.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>