<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  поставляемую гарантирующим поставщиком – публичным акционерным  обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Хабаровского края, за  исключением электрической энергии (мощности), поставляемой населению и  приравненным к нему категориям потребителей, на 2017 год»<br />
<a href="files/khab_tariffs_20161228_50_10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/10</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  поставляемую гарантирующим поставщиком – публичным акционерным  обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Николаевского района  Хабаровского края, за исключением электрической энергии (мощности),  поставляемой населению и приравненным к нему категориям потребителей,  на 2017 год»<br />
<a href="files/khab_tariffs_20161228_50_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/9</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Хабаровского края на 2017 год»<br />
<a href="files/khab_tariffs_20161228_50_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/8</a></p>
<p>«Об установлении тарифов для организаций, оказывающих услуги по передаче электрической энергии, приобретающих ее в целях компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании на 2017 год»<br />
<a href="files/khab_tariffs_20161228_50_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/7</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), производимую структурным подразделением "Николаевская ТЭЦ" филиала "Хабаровская генерация" акционерного общества "Дальневосточная генерирующая компания", с использованием которой осуществляется производство и поставка электрической энергии (мощности) на розничный рынок Хабаровского края на 2017 год»<br />
<a href="files/khab_tariffs_20161219_47_24.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2016 № 47/24</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовой надбавки гарантирующему поставщику публичному акционерному обществу "Дальневосточная энергетическая компания" (филиал "Хабаровскэнергосбыт") в Хабаровском крае на 2017 год»<br />
<a href="files/khab_tariffs_20161221_48_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 21.12.2016 № 48/1</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую покупателям Хабаровского края на территориях, не
объединенных в ценовые зоны оптового рынка, за исключением
электрической энергии (мощности), поставляемой населению и
приравненным к нему категориям потребителей, по договорам
энергоснабжения, энергосбытовой компанией публичным акционерным
обществом "Дальневосточная энергетическая компания" покупателю
муниципальному унитарному предприятию города Хабаровска "Водоканал"
ГТП-1 (ГТП PDEKENE4) на 2017 год»<br />
<a href="files/khab_tariffs_20161228_50_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/11</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
поставляемую покупателям Хабаровского края на территориях, не
объединенных в ценовые зоны оптового рынка, за исключением
электрической энергии (мощности), поставляемой населению и
приравненным к нему категориям потребителей, по договорам
энергоснабжения, энергосбытовой компанией публичным акционерным
обществом "Дальневосточная энергетическая компания" покупателю
муниципальному унитарному предприятию города Хабаровска "Водоканал"
ГТП-2 (ГТП PDEKENE3) на 2017 год»<br />
<a href="files/khab_tariffs_20161228_50_12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/12</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у межмуниципального общества
с ограниченной ответственностью <strong>"Энергокомплект"</strong> в муниципальном
районе имени Полины Осипенко, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2017 год»<br />
  <a href="files/khab_tariffs_20161123_41_45.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/45</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у межмуниципального общества
с ограниченной отвественностью <strong>"Мариинское коммунальное хозяйство"</strong> в
Ульчском муниципальном районе, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2017 год»<br />
  <a href="files/khab_tariffs_20161123_41_47.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/47</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у общества с ограниченной
ответственностью <strong>"Жилищно-коммунальное хозяйство Нижнее Пронге"</strong> в
Николаевском муниципальном районе, за исключением электрической
энергии (мощности), поставляемой населению и приравненным к нему
категориям потребителей, по договорам энергоснабжения на 2017 год»<br />
  <a href="files/khab_tariffs_20161123_41_49.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/49</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у межмуниципального общества
с ограниченной ответственностью <strong>"Богородская тепловая электроцентраль"</strong>
в Ульчском муниципальном районе, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2017 год»<br />
  <a href="files/khab_tariffs_20161123_41_51.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/51</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у открытого акционерного
общества <strong>"Де-Кастринская тепловая электроцентраль"</strong> в Ульчском
муниципальном районе, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2017 год»<br />
  <a href="files/khab_tariffs_20161123_41_53.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/53</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у общества с ограниченной
ответственностью <strong>"Охотскэнерго"</strong> в Охотском муниципальном районе, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения на 2017 год»<br />
  <a href="files/khab_tariffs_20161123_41_55.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/55</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность) для
потребителей публичного акционерного общества "Дальневосточная
энергетическая компания", приобретаемую у общества с ограниченной
ответственностью <strong>"РН-Сахалинморнефтегаз"</strong> в Николаевском
муниципальном районе, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения на 2017 год»<br />
  <a href="files/khab_tariffs_20161228_50_28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/28</a></p>
</div>


<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы на производимую электроэнергию</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у межмуниципального общества с ограниченной  ответственностью <strong>&quot;Энергокомплект&quot;</strong> в муниципальном районе имени  Полины Осипенко, за исключением электрической энергии (мощности),  поставляемой населению и приравненным к нему категориям потребителей,  по договорам энергоснабжения на 2017 год»<br />
<a href="files/khab_tariffs_20161123_41_44.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/44</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у межмуниципального общества с ограниченной  ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot;</strong> в Ульчском  муниципальном районе, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2017 год»<br />
<a href="files/khab_tariffs_20161123_41_46.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/46</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  приобретаемую публичным акционерным обществом &quot;Дальневосточная  энергетическая компания&quot; у общества с ограниченной ответственностью <strong>&quot;Жилищно-коммунальное хозяйство Нижнее Пронге&quot;</strong> в Николаевском  муниципальном районе, за исключением электрической энергии  (мощности), поставляемой населению и приравненным к нему категориям  потребителей, по договорам энергоснабжения на 2017 год»<br />
<a href="files/khab_tariffs_20161123_41_48.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/48</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у межмуниципального общества с ограниченной
ответственностью <strong>"Богородская тепловая электроцентраль"</strong> в Ульчском
муниципальном районе, за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям потребителей,
по договорам энергоснабжения на 2017 год»<br />
<a href="files/khab_tariffs_20161123_41_50.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/50</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у открытого акционерного общества <strong>"Де-Кастринская тепловая электроцентраль"</strong> в Ульчском муниципальном
районе, за исключением электрической энергии (мощности), поставляемой
населению и приравненным к нему категориям потребителей, по договорам
энергоснабжения на 2017 год»<br />
<a href="files/khab_tariffs_20161123_41_52.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/52</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у общества с ограниченной ответственностью
<strong>"Охотскэнерго"</strong> в Охотском муниципальном районе, за исключением
электрической энергии (мощности), поставляемой населению и
приравненным к нему категориям потребителей, по договорам
энергоснабжения на 2017 год»<br />
<a href="files/khab_tariffs_20161123_41_54.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.11.2016 № 41/54</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),
приобретаемую публичным акционерным обществом "Дальневосточная
энергетическая компания" у общества с ограниченной ответственностью
<strong>"РН-Сахалинморнефтегаз"</strong> в Николаевском муниципальном районе, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, по договорам
энергоснабжения на 2017 год»<br />
<a href="files/khab_tariffs_20161228_50_27.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 50/27</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Прочие документы</div>
<div class="spoiler-text">
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2017 год (за исключением населения и (или) приравненных к нему категорий»<br />
<a href="/organisations/tariffs/2017/fas_prikaz_20161226_1868_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ ФАС России от 26.12.2016 № 1868/16</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Хабаровском крае на 2017 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2017/khab_prognoznye_tseny_2017.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>