<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Противодействие коррупции");
?><p><strong>Уважаемые господа!</strong></p>
<p> В рамках проводимых мероприятий в  области противодействия коррупции и урегулирования конфликта интересов Советом  директоров ПАО «ДЭК» принято решение об утверждении внутренних документов  Общества.</p>
<p> Введение антикоррупционной политики в действие – важный шаг, целью которого является обеспечение работы по профилактике и  противодействию коррупции. Этим компания заявляет о своей приверженности  высоким стандартам корпоративного управления, а также принципам открытого и  честного ведения бизнеса. Мы стремимся к постоянному совершенствованию и  улучшению корпоративной этики во всех аспектах своей деятельности.</p>
<p> Каждый сотрудник компании должен  понимать, что несоблюдение антикоррупционной политики может сказываться самым  негативным образом, как на репутации компании, так и на нем самом.  Все сотрудники обязаны ознакомиться  с Положением о противодействии коррупции и предотвращении конфликта интересов в  ПАО «ДЭК», а также Кодексом корпоративной этики. </p>
<p> В рамках ведения антикоррупционной  политики организована «Линия доверия», предназначенная для отправки работниками  Общества, контрагентами Общества обращений по вопросам  предотвращения/урегулирования конфликта интересов и противодействия коррупции.</p>

<p>Обращения принимаются на <a href="http://www.rushydro.ru/form/" target="_blank" class="btn btn-danger btn-sm text-white">Линию доверия Группы РусГидро.</a></p>

<p>Документы Общества в области противодействия коррупции:</p>

<div class="card mb-4">
  <div class="card-body">
    <h4 class="mb-1">Кодекс корпоративной этики ПАО «ДЭК»</h4>
    <p>Протокол от 19.08.2016 № 271<br>
    <a href="/u/File/normat_doc/kodeks_korp_etiki_2016.pdf" target="_blank">Открыть (PDF)</a></p>
  </div>
</div>
<div class="card mb-4">
  <div class="card-body">
    <h4 class="mb-1">Антикоррупционная политика ПАО «ДЭК»</h4>
    <p>Протокол от 25.02.2022 № 419<br>
    <a href="/u/File/normat_doc/antikorrup_politika_2022.pdf" target="_blank">Открыть (PDF)</a></p>
  </div>
</div>
<div class="card mb-4">
  <div class="card-body">
    <h4 class="mb-1">Положение о порядке предотвращения и урегулирования конфликта интересов в Группе РусГидро</h4>
    <p>Приказы от 05.07.2022 № 358А,  <a href="/u/File/normat_doc/polojenie_konfl_2022_440_prikaz.pdf" target="_blank">от 23.08.2022 № 440А</a><br>
    <a href="/u/File/normat_doc/polojenie_konfl_2022_358.pdf" target="_blank">Положение (PDF)</a><br>
    <a href="/u/File/normat_doc/polojenie_konfl_2022_440_pril1.pdf" target="_blank">Приложение 1 (PDF)</a><br>
    <a href="/u/File/normat_doc/polojenie_konfl_2022_440_pril2.pdf" target="_blank">Приложение 2 (PDF)</a><br>
    </p>
  </div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>