<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2016 г.");
?>

<p>&laquo;Об установлении цен (тарифов) на электрическую  энергию для населения и приравненным к нему категориям потребителей по Амурской  области на 2016 год&raquo;<br />
  <a href="files/amur_tariffs_20151225_221.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 25.12.2015 № 221-пр/э</a></p>
  <p>Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;О нормативах потребления коммунальных услуг на территории Амурской области&raquo;<br />
  <a href="files/tariffs-normatives-120830-466.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.08.2012 № 466</a></p>
<ul>
  <li>&laquo;О внесении изменений в постановление правительства области от 30 августа 2012 г. № 466&raquo;<br />
  <a href="files/tariffs-normatives-141230-792.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.12.2014 № 792</a></li>
  <li>&laquo;О внесении изменений в постановление правительства области от 30 августа 2012 г. № 466&raquo;<br />
  <a href="files/tariffs-normatives-150331-136_150427-207.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.03.2015 № 136 (в ред. от 27.04.2015 № 207)</a></li>
</ul>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>