<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная программа");
?>

<p>Социальная программа ПАО «ДЭК»  направлена на формирование благоприятных условий труда и жизни работников и  содействует социально-экономическому развитию регионов присутствия компании.</p>
<p><strong>Цели  социальной программы ПАО «ДЭК»:</strong></p>
<ul>
  <li>Регулирование социально-трудовых отношений;</li>
  <li>Обеспечение контроля за планированием и отчётностью по выплатам  социального характера;</li>
  <li>Обеспечение негосударственного пенсионного обеспечения работников;</li>
  <li>Обеспечение добровольного медицинского страхования работников;</li>
  <li>Обеспечение спортивно-оздоровительной работы и приобщение  сотрудников к занятиям спортом;</li>
  <li>Обеспечение культурно-массовой работы, реализация творческого  потенциала сотрудников;</li>
  <li>Оказание содействия в организации отдыха работников и их детей;</li>
  <li>Обеспечение благотворительной деятельности компании и её  позиционирование, как социально-ответственной компании;</li>
  <li>Оказание консультационной помощи по вопросам социального  характера.</li>
</ul>
<p><strong>Приоритетные  направления социальной программы ПАО «ДЭК»:</strong></p>
<ul>
  <li>Социальное партнёрство;</li>
  <li>Негосударственное пенсионное обеспечение;</li>
  <li>Добровольное медицинское страхование;</li>
  <li>Спортивно-оздоровительная работа;</li>
  <li>Культурно-массовая работа;</li>
  <li>Организация отдыха работников и членов их семей;</li>
  <li>Благотворительная деятельность;</li>
  <li>Планирование и анализ социальных выплат;</li>
</ul>
<p><strong>Основными  функциями социальной политики ПАО «ДЭК» являются:</strong> </p>
<ul>
  <li>Разработка и согласование программ, положений и локальных актов  (коллективные договоры, социальные программы, программы негосударственного  пенсионного обеспечения, программы добровольного медицинского страхования и др.)</li>
  <li>Планирование затрат на социальное обеспечение (расчёт социальных  льгот и гарантий, расчёт прочих выплат на социальное обеспечение)</li>
  <li>Анализ затрат на социальное обеспечение (анализ и структура затрат  по статьям на социальное обеспечение, анализ затрат по филиалам);</li>
  <li>Контроль за реализацией социальной политики (контроль за  исполнением социальных программ, контроль за исполнением коллективного  договора).</li>
</ul>
<p>ПАО «ДЭК» ежегодно совместно с  первичными Профсоюзными организациями «Всероссийского Электропрофсоюза» проводят  корпоративные мероприятия и организуют отдых работников и членов их семей. 
  В части жилищной политики ПАО «ДЭК»  оказывает юридическую помощь и правовую поддержку работникам при заключении  индивидуальных договоров ипотечного кредитования.</p>
  
<h2>Добровольное медицинское страхование</h2>
<p>Социальное партнёрство – один из  основных принципов организации трудовых отношений в ПАО «ДЭК». Сотрудники  энергокомпании имеют право на компенсацию расходов на лечение, предусмотренные  договором добровольного медицинского страхования работников ПАО «ДЭК» со  страховой компанией АО «СОГАЗ» на 2017-2018 годы.<br />
  Дополнительная квалифицированная  медицинская помощь работникам в связи с заболеванием, осуществляется по  следующим программам:</p>
<ul>
  <li>амбулаторно-поликлиническая помощь;</li>
  <li>стационарная помощь;</li>
  <li>вакцинация;</li>
  <li>в исключительных случаях, реабилитационно - восстановительное  лечение после перенесенного заболевания и др.</li>
</ul>

<h2>Пенсионное обеспечение</h2>
<ul>
  <li><a href="/u/File/responsibility/sertifikat_npfo.pdf" target="_blank"><img src="/u/File/otchet_info/pdf.gif" alt="PDF" width="16px" height="16px" class="imgclear" /> Сертификат надежности Негосударственного пенсионного фонда электроэнергетики</a></li>
  <li><a href="/u/File/responsibility/npfe_facts.pdf" target="_blank"><img src="/u/File/otchet_info/pdf.gif" alt="PDF" width="16px" height="16px" class="imgclear" /> Презентация, ключевые факты </a></li>
  <li><a href="http://www.npfe.ru/" target="_blank">Официальный сайт  Негосударственного пенсионного фонда электроэнергетики</a></li>
</ul>

<h2>Корпоративная культура</h2>
<p>В рамках реализации Социальной  программы ПАО «ДЭК» в целях сохранения и приумножения нравственных и культурных  традиций, приобщения к корпоративной культуре, укрепления межличностных связей  сотрудников компании ПАО «ДЭК» при поддержке Общественной организации  «Всероссийский Электропрофсоюз» ежегодно проводит корпоративные мероприятия,  направленные на развитие корпоративного духа:</p>
<ul>
  <li>День Защитника Отечества;</li>
  <li>Международный женский день;</li>
  <li>Праздник Весны и Труда;</li>
  <li>День Победы;</li>
  <li>День энергетика:
  <ul>
    <li>Конкурс профессионального мастерства;</li>
    <li>Конкурс «Лучший трудовой коллектив»;</li>
    <li>Конкурс «Лучшее предприятие по реализации социальной программы»;</li>
    <li>Конкурс флеш-мобов;</li>
    <li>Конкурс веселых и находчивых;</li>
    <li>Брейн-ринг;</li>
    <li>Фестиваль художественной самодеятельности «Таланты энергетиков»;</li>
    <li>Торжественное собрание и вечер отдыха, посвященный Дню энергетика.</li>
  </ul></li>
</ul>
<p>Развитие корпоративной культуры  позволяет создать условия для максимальной самореализации и выражения  работникам энергокомпаний Дальнего Востока, выявить ярких и талантливых  сотрудников, как в сфере профессиональных интересов, так и в творчестве.</p>

<h2>Спортивно-оздоровительная работа</h2>
<p>Традиция проведения спортивных  соревнований между коллективами ПАО «ДЭК» имеет многолетнюю историю. 
  Ежегодно на Дальнем Востоке проходят  спартакиады ДЭК по зимним и летним видам спорта, спортивные состязания по  отдельным видам спорта, туристические слёты. В начале каждого года составляется  и утверждается календарь спортивных мероприятий, в которых неизменно участвую  команды всех предприятий.</p>
<p> Команды ПАО «ДЭК» неизменно  становятся участниками сборной защищающей честь дальневосточной энергетики на  всероссийских спартакиадах проводимых под эгидой ПАО  «РусГидро». А так же принимают участие в  межведомственных спартакиадах, турнирах по футболу, краевых спортивных  мероприятиях, сдаче норм ГТО.</p>

<h2>Корпоративный отдых ПАО «ДЭК»</h2>
<p>На сегодняшний день компания уделяет  значительное внимание организации отдыха сотрудников и членов их семей. ПАО  «ДЭК» совместно с Общественной организацией «Всероссийский Электропрофсоюз»:</p>
<ul>
  <li>Организовывает для своих работников поездки на базы отдыха;</li>
  <li>Обеспечивает путевками в детские лагеря детей сотрудников;</li>
  <li>Предоставляет билеты на различные детские праздники;</li>
  <li>Подготавливает подарки детям сотрудников к началу учебного года.</li>
</ul>
<p>Ежегодно для представителей филиалов  ПАО «ДЭК» проводится туристический слет.</p>

<h2>Трудовые соревнования</h2>
<p>В целях повышения творческой  активности коллективов, мобилизации персонала на решение поставленных задач,  достижения высоких производственных и финансово-экономических результатов ПАО  «ДЭК» организует и проводит трудовые соревнования среди своих сотрудников. </p>
<p>Трудовые соревнования проводятся  между филиалами ПАО «ДЭК» и помогают оценить уровень профессиональной  подготовки персонала филиалов и определить наиболее квалифицированных  сотрудников.</p>
<p> В рамках трудовых соревнований также  регулярно проводится конкурс профессионального мастерства на звание «Лучший по  профессии». Организация трудовых соревнований  проходит таким образом, чтобы охватить максимально возможное количество  работников ПАО «ДЭК» и филиалов энергокомпании. Победителю вручается  переходящий кубок.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>