<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Всероссийский детский центр «Океан»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Организации бюджетной сферы», Приморский край</h3>
<img src="img.jpg" alt="ВДЦ Океан" style="display:block; float:left; margin:14px 25px 20px 0;width: 180px;height:140px">
<p>
	Федеральное государственное бюджетное образовательное учреждение Всероссийский детский центр «Океан» — учреждение дополнительного образования и отдыха детей круглогодичного типа. Расположен в 20 километрах от Владивостока на берегу Японского моря в бухте Емар. Один из четырех детских центров России наряду с «Артеком», «Орлёнком» и «Сменой». Принимает более 13500 детей в возрасте 11-17 лет в год.
	На территории центра реализуются более 40 программ дополнительного образования детей в год.

</p>

<p><img src="dir.jpg" style="float:left; margin:5px 25px 10px 0;width: 180px; vertical-align:top">
	Директор ФГБОУ ВДЦ «ОКЕАН» — <br />Базилевский Андрей Александрович
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>