<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сбытовые филиалы ПАО «ДЭК»");
?><p>
	Дальэнергосбыт, Хабаровскэнергосбыт, Амурэнергосбыт, Энергосбыт ЕАО, Сахалинэнергосбыт, Камчатскэнергосбыт и Якутскэнергосбыт являются энергосбытовыми филиалами 
ПАО «Дальневосточная энергетическая компания» и занимаются реализацией электрической энергии физическим и юридическим лицам на территории, 
соответственно, Приморского и Хабаровского края, Амурской, Еврейской автономной и Сахалинской областей, Камчатского края, Республики Саха (Якутия).
</p>
<p>Миссия каждого филиала – надёжное и стабильное обеспечение потребителей электрической энергией и предоставление услуг, обеспечивающих прибыльность, конкурентоспособность нашей организации и способствующих развитию потребителей.</p>
<h3>Основные цели</h3>
<ul>
  <li>реализация электрической энергии по установленным тарифам</li>
  <li>анализ коммерческих потерь электрической энергии и мощности и разработка мероприятий по их уменьшению</li>
  <li>организация учёта потребления энергии и мощности</li>
  <li>изучение состояния и перспектив развития рынка сбыта электрической энергии</li>
</ul>
 <br>
<h3>Основные функции</h3>
<ul>
  <li>заключение договоров на отпуск абонентам электрической энергии и контроль за их выполнением</li>
  <li>планирование электропотребления с определением объёмов покупки электрической энергии на оптовом рынке</li>
  <li>работа по снижению коммерческих потерь</li>
  <li>разработка и внедрение автоматизированных систем учёта на объектах электроэнергетики</li>
  <li>выявление и пресечение фактов нарушения электропотребления</li>
  <li>проведение мероприятий по ограничению и отключению потребителей-нарушителей</li>
  <li>ведение претензионно-исковой работы по взысканию задолженности потребителей.</li>
</ul>
<p>&nbsp;</p>
<p>
	Контактная информация:
</p>
<ul>
  <li><a href="../contacts/"> в разделе "Компания / Контакты"</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>