<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приборы учета");
?><h2>Приборы учета. Общие сведения:</h2>
<p>В связи с вступлением в силу <strong>с 1 июля 2020 года</strong> Федерального закона  от 27.12.2018 № 522-ФЗ «О внесении изменений в отдельные законодательные акты  Российской Федерации в связи с развитием систем учета электрической энергии  (мощности) в Российской Федерации», ответственность за учет электрической  энергии, в том числе за установку и эксплуатацию приборов учета –</p>
<ul>
  <li>в жилых  домах (домовладениях) несут <u>сетевые организации</u>, </li>
  <li>в многоквартирных домах (в отношении индивидуальных,  общих (квартирных), комнатных, а также коллективных (общедомовых) приборов  учета) – <u>гарантирующий поставщик</u> электроэнергии. </li>
</ul>
<p> В случае выхода из строя (утраты)  прибора учета или истечения его межповерочного интервала, гарантирующий  поставщик или сетевая организация обязаны возобновить учет электрической  энергии путем установки нового прибора учета.</p>
<p> В соответствии с п.80(2) Правил № 354, п. 151 Основных  положений № 442, установка (замена) и допуск в эксплуатацию приборов учета  электрической энергии должна быть осуществлена гарантирующим поставщиком / сетевой  организацией <strong><em>не позднее 6 месяцев:</em></strong></p>
<p>  - с даты истечения интервала между поверками или  срока эксплуатации прибора учета, если соответствующая дата (срок) установлена  в договоре энергоснабжения (договоре, содержащем положения о предоставлении  коммунальной услуги по электроснабжению);</p>
<p> - с даты получения обращения потребителя или  исполнителя, если обращение потребителя поступило исполнителю, об истечении  интервала между поверками, срока эксплуатации, о выходе прибора учета электрической  энергии из строя и (или) его неисправности (обращение в отношении коллективного (общедомового)  прибора учета направляется лицом, осуществляющим управление многоквартирным  домом, а при непосредственном управлении собственниками помещений в многоквартирном  доме - лицом, уполномоченным общим собранием собственников помещений);</p>
<p> - с даты выявления истечения срока интервала между  поверками, срока эксплуатации, неисправности прибора учета электрической  энергии в ходе проведения его проверки в установленном законодательством РФ  порядке или с даты получения обращения от исполнителя, если проверки  проводились исполнителем.</p>
<p><strong>За потребителем сохраняются обязанности:</strong></p>
<ul>
  <li>обеспечивать целостность прибора учета в случае, если он находится в  границах земельного участка или внутри помещения потребителя;</li>
  <li>обеспечить доступ сотрудникам энергосбытовой или сетевой организации для  проведения работ по обслуживанию прибора учета.</li>
</ul>
<p><strong>Снятие  показаний</strong> осуществляется в следующем порядке: </p>
<ul>
  <li><u>потребителями  (покупателями), собственниками (владельцами) объектов электросетевого хозяйства</u> - в отношении  расчетных приборов учета, установленных в границах объектов таких лиц и не  присоединенных к интеллектуальным системам учета электрической энергии  (мощности) в период с 20 по 25 число расчетного месяца).</li>
  <li><u>гарантирующим  поставщиком</u> в отношении индивидуальных, общих (квартирных), комнатных приборов  учета, присоединенных к интеллектуальным системам учета электрической энергии  (мощности) гарантирующего поставщика, в период с 20 по 25 число расчетного  месяца;</li>
  <li><u>гарантирующим  поставщиком</u> в отношении коллективных (общедомовых) приборов учета, присоединенных к  интеллектуальным системам учета электрической энергии (мощности) гарантирующего  поставщика, в период с 23 по 25 число расчетного месяца;</li>
  <li><u>сетевыми  организациями</u> в отношении приборов учета, присоединенных к интеллектуальным системам  учета электрической энергии (мощности) соответствующей сетевой организации, а  также иных расчетных приборов учета, расположенных в границах объектов  электросетевого хозяйства сетевых организаций или в границах бесхозяйных объектов  электросетевого хозяйства учета в период с 20 по 25 число расчетного месяца;</li>
</ul>

<h2>Однотарифные и многотарифные  приборы учета:</h2>
<p>В соответствии с п.70 Основ ценообразования в области регулируемых цен (тарифов) в электроэнергетике, утвержденных Постановлением Правительства РФ №1178 от 29.12.2011 г., выбор варианта цены (тарифа) производится гражданами путем направления письменного уведомления гарантирующему поставщику (энергосбытовой, энергоснабжающей организации) с даты, указанной в уведомлении, но не ранее даты ввода в эксплуатацию соответствующих приборов учета, позволяющих получать данные о потреблении электрической энергии по зонам суток (при выборе одноставочной, дифференцированной по 2 и 3 зонам суток цены (тарифа)).</p>
<p>В большинстве  случаев достаточно установить однофазный прибор учета (без разбивки по ставкам и  дифференциации по зонам суток).</p>
<p> Однако иногда  клиентам с очень высоким потреблением электроэнергии (например, при наличии электроотопительных  установок) бывает выгоден расчет с дифференциацией по зонам суток.</p>
<p> Многотарифный  прибор учета предусматривает расчет по различным тарифам в зависимости от действующего  времени суток. Самый недорогой тариф приходится на ночное время, а самый дорогой  – на время пикового потребления электроэнергии.</p>
<p> Дневная зона  – это время с 7.00 до 23.00.<br />
  Ночная зона  с 23.00 до 7.00.<br />
  Пиковая зона  с 7.00 до 10.00, с 17.00 до 21.00.<br />
  Полупиковая  зона с 10.00 до 17.00 и 21.00 до 23.00.</p>
<p> Интервальные  зоны суток установлены <a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank">Приказом Федеральной службы по тарифам от 26.11.2013 № 1473-э</a>.</p>
<p> Бытовые потребители  могут установить многотарифный счетчик. Но прежде рекомендуем <a href="../tariffs/">ознакомиться с тарифами</a> и произвести примерные вычисления – действительно ли вам удобно и выгодно производить  дифференцированный расчет. Для того, чтобы это было выгодно, самые энергоемкие приборы  и оборудование должны работать в ночной период.</p>

<p>Для перехода с одноставочного тарифа на дифференцированный по зонам суток и наоборот необходимо предоставить в адрес ПАО «ДЭК» соответствующее заявление (скачайте <a href="/private_clients/files/zayavlenie_smena_tarifa.pdf" target="_blank" class="linkPDF">образец и бланк заявления</a>) следующими способами:</p>
<ol>
	<li>Предоставить лично <a href="../service/">в офисы обслуживания клиентов</a>;</li>
	<li>Направить <a href="../priemnaya/">через интернет-приемную</a>;</li>
	<li>Направить <a href="../cabinet/">через личный кабинет клиента (в том числе через мобильное приложение)</a>;</li>
	<li>Направить на эл. адрес, указанный в платежном документе.</li>
</ol>
<p>В случае, если ранее прибор учета уже был запрограммирован на учет по зонам суток, то при переходе с дифференцированного тарифа по зонам суток на одноставочный перепрограммирование/замена прибора учета не потребуется.</p>
<p>В случае, если ранее прибор учета уже был запрограммирован на учет по зонам суток, то при переходе с одноставочного тарифа на дифференцированный по зонам суток потребуется проверка прибора учета для сверки тарифного расписания специалистами ПАО «ДЭК».</p>
<p>В остальных случаях потребуется перепрограммирование/замена прибора учета.</p>

<p>Читайте также:</p>

<div class="row">
<div class="col-sm-6">

<div class="card" style="margin-bottom:1.5rem">
  <div class="card-body">
    <h4 class="card-title">Июль 2020: изменения в законодательстве</h4>
    <p class="card-text text-left">В рамках реализации Федерального закона №522-ФЗ предполагается плановая замена/установка индивидуальных приборов учета в МКД в сроки, 
установленные Правилами предоставления коммунальных услуг, утвержденных Постановлением Правительства №354 в редакции Постановления Правительства 
РФ от 29.06.2020 №950.</p>
    <a href="2020.php" class="btn btn-primary text-light">Читать далее</a>
  </div>
</div>

</div>
<div class="col-sm-6">

<div class="card" style="margin-bottom:1.5rem">
  <div class="card-body">
    <h4 class="card-title">О мерах поддержки в условиях пандемии </h4>
    <p class="card-text text-left">Правительством РФ внесены изменения в <a href="http://publication.pravo.gov.ru/Document/View/0001202004060041" target="_blank">Постановление Правительства № 424 от 2 апреля 2020 года</a>, что позволяет ресурсоснабжающим компаниям в расчетах основываться на данных, переданных по счетчикам, срок межповерочного интервала которых 
истекает с момента вступления в силу данного Постановления, т.е. с 06.04.2020г.</p>
    <a href="../news/news.php?ID=18317" class="btn btn-primary text-light">Читать далее</a>
  </div>
</div>

</div>
</div>

<div class="card" style="margin-bottom:1.5rem">
  <div class="card-body">
    <h4 class="card-title">Детальную информацию об учете электрической энергии читайте в статье «Организация коммерческого учета электроэнергии (мощности)»</h4>
    <a href="/electric_market/uchet/" class="btn btn-primary text-light">Читать далее</a>
  </div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>