<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Закупки");
?><h3>Цели и принципы регламентации закупочной  деятельности </h3>
<p>Процедурная регламентация закупок применяется в целях своевременного и  качественного обеспечения Заказчика продукцией, а также экономного расходования  денежных средств Заказчика.  Регламентация закупочной деятельности построена на разумном использовании специальных приемов для  целенаправленного усиления действия рыночных законов в каждом случае закупки;  предусматривает  применение обязательных процедур, которые должны выполняться работниками, обеспечивающими  проведение закупки. Данные  процедуры предполагают:</p>
<ul>
  <li>тщательное планирование потребности в продукции;</li>
  <li>анализ рынка;</li>
  <li>информационную открытость закупки;</li>
  <li>действия, направленные на достижение равноправия, справедливости,  отсутствия дискриминации и необоснованных ограничений конкуренции по отношению  к Участникам там, где такая конкуренция возможна, а где невозможна –  обеспечение повышенного внутреннего контроля;</li>
  <li>целевое и экономически эффективное расходование денежных средств на  приобретение продукции (с учетом, при необходимости, стоимости жизненного цикла  закупаемой продукции) и реализация мер, направленных на сокращение издержек  Заказчика;</li>
  <li>отсутствие ограничений допуска к участию в закупке путем установления  неизмеряемых требований к Участникам;</li>
  <li>эффективный для Заказчика и справедливый выбор наиболее предпочтительных  предложений при комплексном анализе выгод и издержек (прежде всего, цены и  качества продукции).</li>
</ul>

<h3 class="mt-5">Применяемые способы закупок</h3>
<ul>
  <li>Конкурс  (открытый конкурс, конкурс в электронной форме, закрытый конкурс);</li>
  <li>Аукцион  (открытый аукцион, аукцион в электронной форме, закрытый аукцион);</li>
  <li>Запрос  предложений (запрос предложений в электронной форме, закрытый запрос  предложений);</li>
  <li>Запрос  котировок (запрос котировок в электронной форме, закрытый запрос котировок).</li>
  <li>Открытый  запрос предложений;</li>
  <li>Открытый  запрос котировок.</li>
  <li>Закупка  у единственного поставщика (исполнителя, подрядчика);</li>
  <li>Закупка  путем участия в процедурах, организованных продавцами продукции;</li>
  <li>Нерегламентированная  закупка;</li>
  <li>Упрощенная  закупка;</li>
  <li>Состязательный  отбор.</li>
</ul>

<h3 class="mt-5">Информационное обеспечение закупок</h3>
<p>Информационное обеспечение  закупочной деятельности обеспечивается в соответствии с Единым положением о  закупке продукции для нужд Группы РусГидро:</p>
<p> - размещение информации в <strong>Единой информационной системе  в сфере закупок (ЕИС</strong>)<strong> </strong>в информационно-телекоммуникационной  сети «Интернет», расположенной  по адресу <a href="http://www.zakupki.gov.ru">www.zakupki.gov.ru</a></p>
<p>  - проведение закупочных процедур в электронной форме  на <strong>Единой  электронной торговой площадке Росэлторг</strong> в  информационно-телекоммуникационной сети «Интернет», расположенной по адресу: <a href="http://www.rushydro.roseltorg.ru">www.rushydro.roseltorg.ru</a>. </p>

<h3 class="mt-5">Состав Центральной закупочной комиссии ПАО «ДЭК»</h3>
<table class="table"> 
  <tbody> 
    <tr> <td colspan="2"><strong>Председатель  Центральной закупочной комиссии:</strong></td> 
    </tr>
    <tr> <td>Киров  С.А.</td> 
      <td>Член Правления, первый заместитель Генерального директора ПАО  «РусГидро»</td> 
    </tr>
    <tr>
      <td colspan="2"><strong>Заместитель председателя Центральной закупочной комиссии:</strong></td>
    </tr>
    <tr>
      <td>Чариков  А.С.</td>
      <td>Заместитель Генерального директора - руководитель Аппарата Председателя<br />
Правления  ПАО «РусГидро»</td>
    </tr>
    <tr>
      <td colspan="2"><strong>Члены  Центральной закупочной комиссии:</strong></td>
    </tr>
    <tr>
      <td>Бердников Р.Н.</td>
      <td>Член Правления, первый заместитель Генерального директора ПАО «РусГидро»</td>
    </tr>
    <tr>
      <td>Карпухин  Н.И.</td>
      <td>Член Правления, первый заместитель Генерального директора ПАО  «РусГидро»</td>
    </tr>
    <tr>
      <td>Любимов  Ю.С.</td>
      <td>Член Правления, первый заместитель Генерального директора
  ПАО  «РусГидро»</td>
    </tr>
    <tr>
      <td>Кондратьев  С.Б.</td>
      <td>Заместитель Генерального директора – главный инженер ПАО «РусГидро»</td>
    </tr>
    <tr>
      <td>Теребулин  С.С.</td>
      <td>Заместитель Генерального директора по финансам и корпоративному
  управлению  ПАО «РусГидро»</td>
    </tr>
  </tbody>
</table>


<h3 class="mt-5">Контактные данные</h3>
<table class="table"> 
  <tbody> 
    <tr> <td colspan="3"><strong>Отдел организации и проведения закупочных процедур</strong></td> 
    </tr>
    <tr> <td>Начальник</td> 
      <td>Семибратов Алексей Владимирович</td> 
      <td>+7 (423) 265 74 91</td> 
    </tr>
    <tr> <td>Главный специалист </td> 
      <td> Миклухин Андрей Викторович 
        <br />
      </td> 
      <td>+7 (423) 265 74 08</td> 
    </tr>
    <tr> <td> Ведущий специалист</td> 
      <td>Афанасенко Вадим Юрьевич</td> 
      <td>+7 (423) 265 74 27</td> 
    </tr>
  </tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>