<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>При помощи данного сервиса на адрес электронной почты клиента мы направляем счета на оплату, уведомления об ограничении за задолженность, претензии об оплате задолженности, информационные сообщения, такие как: изменение ставки рефинансирования, изменения стоимости ограничения/включения сетевых организаций, плановую стоимость электроэнергии на будущий год для бюджетных организаций, информацию о договорных кампаниях, о размещении информации в личном кабинете клиента, восстановлении доступа в личный кабинет клиента и многое другое. Информация направляется только на электронные адреса, которые абонент предоставил официальным письмом или через личный кабинет.</p>

        <p>Для перехода на данные услуги необходимо подписать дополнительное соглашение к договору энергоснабжения. Получить дополнительное соглашение можно в управлении договорной работы.</p>

    </div>
</section>