<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Онлайн-заявка: квитанции на электронную почту");
?><div style="padding:25px; margin:35px 0 50px 0; background-color:#deebf6; border:1px solid #96bfe2; position:relative; border-radius:4px">
  <div style="position:absolute; top:-25px; left:10px; width:50px; height:50px; background-color:#468fcc; box-shadow:0 2px 3px -1px rgba(0,0,0,0.1); border-radius:4px">
  <img src="/images/design2016/article/note_lamp2.png" style="width:33px; height:33px; margin:8px" /></div>
	<p>Ваша анкета принята, благодарим Вас! В следующую среду (в 10:00 по ВДК времени) <a href="./">на странице мероприятия</a> будут размещены все порядковые номера участников и номера лицевых счетов клиентов – обладателей подарочных средств. Вы сможете узнать стали ли Вы обладателем подарочных 1000 рублей. Подарок будет зачислен на Ваш лицевой счет в срок не позднее 30.01.23. </p>
	<p>Обращаем внимание! В случае неверного/частичного заполнения Анкеты, ПАО «ДЭК» оставляет за собой право уточнить у Вас недостающие данные посредством указанных в Анкете телефонов/адресов. В случае отказа оформить анкету/предоставить данные, ПАО «ДЭК» оставляет за собой право не выполнять в отношении Вас обязательства зачислению подарочных средств. В случае неверного/частичного заполнения Анкеты, в результате чего ПАО «ДЭК» не имеет возможности определить лицевой счет и/или связаться с Вами, ПАО «ДЭК» оставляет за собой право не выполнять в отношении Вас обязательства зачислению подарочных средств.</p>
	<p><a href="./">Вернуться на страницу</a></p>
</div>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>