<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>
	<strong>В каких случаях счётчик нужно поверить?</strong>
</p>
<ul>
	<li>истёк срок эксплуатации, срок государственной поверки (межповерочный интервал).</li>
</ul>
<p>
	<strong>Что такое срок поверки и где его посмотреть?</strong>
</p>
<p>
	Срок поверки – время, в течение которого полученные показания признаются точными. Межповерочный интервал устанавливает завод - изготовитель. Этот срок указывается в техническом паспорте прибора. Кроме того, его можно посмотреть в личном кабинете на сайте ПАО «Красноярскэнергосбыт».
</p>
<p>
	<strong>Почему необходимо поверять прибор учета?</strong>
</p>
<p>
	Как любой прибор, счетчик со временем может потерять точность (этот срок указывает завод-изготовитель). Прибор может существенно искажать показания как в меньшую, так и в большую сторону, завышая объем потребления электроэнергии. Поэтому в законодательстве РФ указано, что показания прибора, не прошедшего вовремя поверку, не принимаются к учету. Если поверка не пройдена – прибор учета снимается с расчетов.
</p>
<p>
	<strong>Кто оплачивает поверку?</strong>
</p>
<p>
	Ответственность за учет электрической энергии, в том числе – за поверку приборов учета, в частном секторе несут сетевые организации, в многоквартирных домах – гарантирующие поставщики электроэнергии. На территории Красноярского края, от Ермаковского района на юге до Кежемского района на севере региона, гарантирующим поставщиком является ПАО «Красноярскэнергосбыт».
</p>
<p>
	<strong>Куда обратиться?</strong>
</p>
<p>
	По вопросам поверки, замены приборов учета электрической энергии вы можете обратиться:
</p>
<ul>
	<li>через&nbsp;<a target="_blank" rel="noopener" class="outerlink" href="https://krsk-sbit.ru/home_kabinet/">«Личный кабинет клиента»</a>&nbsp;(в разделе «Написать обращение»); </li>
	<li>через&nbsp;<a target="_blank" rel="noopener" class="outerlink" href="https://krsk-sbit.ru/support">«Виртуальную приемную»;</a></li>
	<li>по телефону 8-800-700-24-57 или любому номеру телефона, указанному в вашей квитанции;</li>
	<li>по электронной почте: kanz@kes.esc-rushydro.ru;</li>
	<li>в официальных группах компании в социальных сетях&nbsp;<a target="_blank" rel="noopener" class="outerlink" href="https://vk.com/krsk_sbit">ВКонтакте</a>,&nbsp;<a target="_blank" rel="noopener" class="outerlink" href="https://ok.ru/krsksbit">Одноклассники</a></li>
</ul>
<p>
	Можно также оставить заявку на&nbsp;<a target="_blank" rel="noopener" class="outerlink" href="https://krsk-sbit.ru/callme">обратный звонок</a>&nbsp;на сайте ПАО «Красноярскэнергосбыт».
</p>