<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Крестьянско-фермерское хозяйство Ильюшко Анатолий Иванович");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Сельскохозяйственные предприятия», Еврейская АО</h3>
  <img src="img.jpg" alt="КФХ Ильюшко Анатолий Иванович" style="display:block; float:left; margin:15px 25px 95px 0;width: 180px;height:120px;" />
<p>
	Занимается растениеводством в Смидовичском районе Еврейской автономной области с 1997 года.
</p>
<p>
	Основным видом деятельности является «Выращивание зерновых культур» . КФХ Ильюшко Анатолий Иванович является победителями конкурса на лучшего участника областной агропромышленной выставки-ярмарки «Золотая осень» в 2016 году по номинации:  «За представленную на выставку-ярмарку продукцию растениеводства (картофель, овощи, зерновые культуры)». Является поставщиком в государственных контрактах.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>