<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2015 г.");
?>

<p>«Об установлении тарифов на электрическую энергию для населения и приравненным к нему категориям потребителей на территории Еврейской автономной области на 2015 год»<br />
<a href="eao_tariffs_141208_37-11_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 08.12.2014 № 37/11-П</a></p>
<ul>
  <li>«О внесении изменения в приказ комитета тарифов и цен правительства ЕАО от 18.12.2014 № 37/11-П»<br />
    <a href="eao_tariffs_150326_9-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 26.03.2015 № 9/3-П</a></li>
</ul>
<p>«Об установлении понижающего коэффициента к тарифам на электрическую энергию для приравненной к населению категории потребителей - «содержащиеся за счет прихожан религиозные организации»<br />
<a href="eao_tariffs_141217_36-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 17.12.2014 № 36/9-П</a></p>
<p>Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  «Об утверждении  нормативов потребления коммунальных услуг по электроснабжению для населения,  проживающего на территории Еврейской автономной области, применяемых для  расчета размера платы за потребленные услуги при отсутствии приборов учета»<br />
<a href="tariffs-normatives-121003-40.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 03.10.2012 № 40</a></p>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>