<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты: 2013 год");
?><ul>
<li><a href="../files/fact_20131227_2.pdf" target="_blank" class="linkPDF" >27.12.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131227_1.pdf" target="_blank" class="linkPDF" >27.12.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20131219.pdf" target="_blank" class="linkPDF" >19.12.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131212_2.pdf" target="_blank" class="linkPDF" >12.12.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131212.pdf" target="_blank" class="linkPDF" >12.12.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20131209.pdf" target="_blank" class="linkPDF" >09.12.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131205.pdf" target="_blank" class="linkPDF" >05.12.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131129.pdf" target="_blank" class="linkPDF" >29.11.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131128.pdf" target="_blank" class="linkPDF" >28.11.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131126.pdf" target="_blank" class="linkPDF" >26.11.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20131121.pdf" target="_blank" class="linkPDF" >21.11.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131114_2.pdf" target="_blank" class="linkPDF" >14.11.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131114.pdf" target="_blank" class="linkPDF" >14.11.2013</a>
Сообщение <em>«о раскрытии эмитентом ежеквартального отчета»</em></li> 
<li><a href="../files/fact_20131111.pdf" target="_blank" class="linkPDF" >11.11.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20131101_2.pdf" target="_blank" class="linkPDF" >01.11.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131101.pdf" target="_blank" class="linkPDF" >01.11.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20131030.pdf" target="_blank" class="linkPDF" >30.10.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131024.pdf" target="_blank" class="linkPDF" >24.10.2013</a>
Сообщение <em>«о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером»</em></li> 
<li><a href="../files/fact_20131021.pdf" target="_blank" class="linkPDF" >21.10.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20131017.pdf" target="_blank" class="linkPDF" >17.10.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131014.pdf" target="_blank" class="linkPDF" >14.10.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131009.pdf" target="_blank" class="linkPDF" >09.10.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20131001_2.pdf" target="_blank" class="linkPDF" >01.10.2013</a>
Сообщение <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li> 
<li><a href="../files/fact_20131001.pdf" target="_blank" class="linkPDF" >01.10.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130925.pdf" target="_blank" class="linkPDF" >25.09.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130923.pdf" target="_blank" class="linkPDF" >23.09.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130918.pdf" target="_blank" class="linkPDF" >18.09.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130912.pdf" target="_blank" class="linkPDF" >12.09.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130909.pdf" target="_blank" class="linkPDF" >09.09.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130906.pdf" target="_blank" class="linkPDF" >06.09.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130827.pdf" target="_blank" class="linkPDF" >27.08.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130822.pdf" target="_blank" class="linkPDF" >22.08.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130816.pdf" target="_blank" class="linkPDF" >16.08.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130813.pdf" target="_blank" class="linkPDF" >13.08.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130807.pdf" target="_blank" class="linkPDF" >07.08.2013</a>
Сообщение <em>«о раскрытии эмитентом ежеквартального отчета»</em></li> 
<li><a href="../files/fact_20130805.pdf" target="_blank" class="linkPDF" >05.08.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130802.pdf" target="_blank" class="linkPDF" >02.08.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130726.pdf" target="_blank" class="linkPDF" >26.07.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20130724.pdf" target="_blank" class="linkPDF" >24.07.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130723.pdf" target="_blank" class="linkPDF" >23.07.2013</a>
Сообщение <em>«о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером»</em></li>  
<li><a href="../files/fact_20130719.pdf" target="_blank" class="linkPDF" >19.07.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>  
<li><a href="../files/fact_20130710_2.pdf" target="_blank" class="linkPDF" >10.07.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>  
<li><a href="../files/fact_20130710_1.pdf" target="_blank" class="linkPDF" >10.07.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>  
<li><a href="../files/fact_20130702.pdf" target="_blank" class="linkPDF" >02.07.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>  
<li><a href="../files/fact_20130701_2.pdf" target="_blank" class="linkPDF" >01.07.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130701_1.pdf" target="_blank" class="linkPDF" >01.07.2013</a>
Сообщение <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
<li><a href="../files/fact_20130625.pdf" target="_blank" class="linkPDF" >25.06.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130624.pdf" target="_blank" class="linkPDF" >24.06.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130621.pdf" target="_blank" class="linkPDF" >21.06.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130618_2.pdf" target="_blank" class="linkPDF" >18.06.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130618_1.pdf" target="_blank" class="linkPDF" >18.06.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130611.pdf" target="_blank" class="linkPDF" >11.06.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130610.pdf" target="_blank" class="linkPDF" >10.06.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130605_2.pdf" target="_blank" class="linkPDF" >05.06.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130605_1.pdf" target="_blank" class="linkPDF" >05.06.2013</a>
Сообщение <em>«о раскрытии акционерным обществом на странице в сети Интернет годового отчета»</em></li> 
<li><a href="../files/fact_20130604.pdf" target="_blank" class="linkPDF" >04.06.2013</a>
Сообщение <em>«о проведении общего собрания участников (акционеров) эмитента и о принятых им решениях»</em></li> 
<li><a href="../files/fact_20130603.pdf" target="_blank" class="linkPDF" >03.06.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента »</em></li> 
<li><a href="../files/fact_20130527.pdf" target="_blank" class="linkPDF" >27.05.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130522.pdf" target="_blank" class="linkPDF" >22.05.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130521.pdf" target="_blank" class="linkPDF" >21.05.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130515.pdf" target="_blank" class="linkPDF" >15.05.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130514.pdf" target="_blank" class="linkPDF" >14.05.2013</a>
Сообщение <em>«о раскрытии эмитентом ежеквартального отчета»</em></li> 
<li><a href="../files/fact_20130426_3.pdf" target="_blank" class="linkPDF" >26.04.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130426_2.pdf" target="_blank" class="linkPDF" >26.04.2013</a>
Сообщение <em>«о приобретении лицом права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента»</em></li> 
<li><a href="../files/fact_20130426_1.pdf" target="_blank" class="linkPDF" >26.04.2013</a>
Сообщение <em>«о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента»</em></li> 
<li><a href="../files/fact_20130425.pdf" target="_blank" class="linkPDF" >25.04.2013</a>
Сообщение <em>«о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером»</em></li> 
<li><a href="../files/fact_20130422.pdf" target="_blank" class="linkPDF" >22.04.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130418.pdf" target="_blank" class="linkPDF" >18.04.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130416_3.pdf" target="_blank" class="linkPDF" >16.04.2013</a>
Сообщение <em>«о созыве общего собрания участников (акционеров) эмитента»</em></li> 
<li><a href="../files/fact_20130416_2.pdf" target="_blank" class="linkPDF" >16.04.2013</a>
Сообщение <em>«о дате, на которую составляется список владельцев именных эмиссионных ценных бумаг эмитента для целей осуществления (реализации) прав, закрепленных такими эмиссионными ценными бумагами»</em></li> 
<li><a href="../files/fact_20130416_1.pdf" target="_blank" class="linkPDF" >16.04.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130411_2.pdf" target="_blank" class="linkPDF" >11.04.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130411_1.pdf" target="_blank" class="linkPDF" >11.04.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130408.pdf" target="_blank" class="linkPDF" >08.04.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130404_2.pdf" target="_blank" class="linkPDF" >04.04.2013</a>
Сообщение <em>«о раскрытии эмитентом сводной бухгалтерской (консолидированной финансовой) отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности»</em></li> 
<li><a href="../files/fact_20130404.pdf" target="_blank" class="linkPDF" >04.04.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li> 
<li><a href="../files/fact_20130402.pdf" target="_blank" class="linkPDF" >02.04.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li> 
<li><a href="../files/fact_20130401.pdf" target="_blank" class="linkPDF" >01.04.2013</a>
Сообщение <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li> 
<li><a href="../files/fact_20130326_2.pdf" target="_blank" class="linkPDF" >26.03.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130326_1.pdf" target="_blank" class="linkPDF" >26.03.2013</a>
Сообщение <em>«о раскрытии акционерным обществом на странице в сети Интернет годовой бухгалтерской (финансовой) отчетности»</em></li>
<li><a href="../files/fact_20130322.pdf" target="_blank" class="linkPDF" >22.03.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20130315.pdf" target="_blank" class="linkPDF" >15.03.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130312.pdf" target="_blank" class="linkPDF" >12.03.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130311.pdf" target="_blank" class="linkPDF" >11.03.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20130305.pdf" target="_blank" class="linkPDF" >05.03.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20130304.pdf" target="_blank" class="linkPDF" >04.03.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130222.pdf" target="_blank" class="linkPDF" >22.02.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130218.pdf" target="_blank" class="linkPDF" >18.02.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130212.pdf" target="_blank" class="linkPDF" >12.02.2013</a>
Сообщение <em>«о раскрытии эмитентом ежеквартального отчета»</em></li>
<li><a href="../files/fact_20130207.pdf" target="_blank" class="linkPDF" >07.02.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130201.pdf" target="_blank" class="linkPDF" >01.02.2013</a>
Сообщение <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20130131.pdf" target="_blank" class="linkPDF" >31.01.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130125.pdf" target="_blank" class="linkPDF" >25.01.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130123.pdf" target="_blank" class="linkPDF" >23.01.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130117.pdf" target="_blank" class="linkPDF" >17.01.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130109_2.pdf" target="_blank" class="linkPDF" >09.01.2013</a>
Сообщение <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20130109_1.pdf" target="_blank" class="linkPDF" >09.01.2013</a>
Сообщение <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>