<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты: 2017 год");
?><ul>
<li><a href="../files/fact_20171229.pdf" target="_blank" class="linkPDF">29.12.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171228.pdf" target="_blank" class="linkPDF">28.12.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20171225.pdf" target="_blank" class="linkPDF">26.12.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20171221.pdf" target="_blank" class="linkPDF">21.12.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171220.pdf" target="_blank" class="linkPDF">20.12.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171211.pdf" target="_blank" class="linkPDF">12.12.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20171208_2.pdf" target="_blank" class="linkPDF">11.12.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171208_1.pdf" target="_blank" class="linkPDF">08.12.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171205.pdf" target="_blank" class="linkPDF">05.12.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171124.pdf" target="_blank" class="linkPDF">24.11.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171116.pdf" target="_blank" class="linkPDF">16.11.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171113.pdf" target="_blank" class="linkPDF">13.11.2017</a> Сообщение 
    <em>«о раскрытии эмитентом ежеквартального отчета»</em></li>
<li><a href="../files/fact_20171108.pdf" target="_blank" class="linkPDF">09.11.2017</a> Сообщение 
    <em>«о прекращении у эмитента права распоряжаться определенным количеством голосов, 
приходящихся на голосующие акции (доли), составляющие уставный капитал отдельной организации»</em></li>
<li><a href="../files/fact_20171101.pdf" target="_blank" class="linkPDF">01.11.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171027.pdf" target="_blank" class="linkPDF">27.10.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20171026_2.pdf" target="_blank" class="linkPDF">26.10.2017</a> Сообщение 
    <em>«о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), 
составляющие уставный капитал эмитента»</em></li>
<li><a href="../files/fact_20171026.pdf" target="_blank" class="linkPDF">26.10.2017</a> Сообщение 
    <em>«о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером»</em></li>
<li><a href="../files/fact_20171016_1.pdf" target="_blank" class="linkPDF">16.10.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20171016_2.pdf" target="_blank" class="linkPDF">16.10.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171011.pdf" target="_blank" class="linkPDF">12.10.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20171009.pdf" target="_blank" class="linkPDF">09.10.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20171003.pdf" target="_blank" class="linkPDF">03.10.2017</a> Сообщение 
    <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
<li><a href="../files/fact_20171002.pdf" target="_blank" class="linkPDF">02.10.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170927.pdf" target="_blank" class="linkPDF">27.09.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170926.pdf" target="_blank" class="linkPDF">26.09.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170920.pdf" target="_blank" class="linkPDF">20.09.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170914.pdf" target="_blank" class="linkPDF">15.09.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170913.pdf" target="_blank" class="linkPDF">13.09.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170906.pdf" target="_blank" class="linkPDF">06.09.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170831.pdf" target="_blank" class="linkPDF">31.08.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170830.pdf" target="_blank" class="linkPDF">30.08.2017</a> Сообщение 
    <em>«о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, 
подготовленного в отношении такой отчетности»</em></li>
<li><a href="../files/fact_20170828.pdf" target="_blank" class="linkPDF">28.08.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170825.pdf" target="_blank" class="linkPDF">25.08.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170822.pdf" target="_blank" class="linkPDF">22.08.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170811.pdf" target="_blank" class="linkPDF">11.08.2017</a> Сообщение 
    <em>«о раскрытии эмитентом ежеквартального отчета»</em></li>
<li><a href="../files/fact_20170810.pdf" target="_blank" class="linkPDF">10.08.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170731.pdf" target="_blank" class="linkPDF">31.07.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170725.pdf" target="_blank" class="linkPDF">25.07.2017</a> Сообщение 
    <em>«о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером»</em></li>
<li><a href="../files/fact_20170718.pdf" target="_blank" class="linkPDF">18.07.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170704.pdf" target="_blank" class="linkPDF">05.07.2017</a> Сообщение 
    <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
<li><a href="../files/fact_20170703.pdf" target="_blank" class="linkPDF">04.07.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170629.pdf" target="_blank" class="linkPDF">29.06.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170626.pdf" target="_blank" class="linkPDF">26.06.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170619.pdf" target="_blank" class="linkPDF">19.06.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170616.pdf" target="_blank" class="linkPDF">19.06.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170608.pdf" target="_blank" class="linkPDF">09.06.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170607.pdf" target="_blank" class="linkPDF">07.06.2017</a> Сообщение 
    <em>«о раскрытии акционерным обществом на странице в сети Интернет годового отчета»</em></li>
<li><a href="../files/fact_20170606.pdf" target="_blank" class="linkPDF">07.06.2017</a> Сообщение 
    <em>«о проведении общего собрания участников (акционеров) эмитента и о принятых им решениях»</em></li>
<li><a href="../files/fact_20170602.pdf" target="_blank" class="linkPDF">02.06.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170601_2.pdf" target="_blank" class="linkPDF">02.06.2017</a> Сообщение 
    <em>«о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), 
составляющие уставный капитал эмитента»</em></li>
<li><a href="../files/fact_20170601_1.pdf" target="_blank" class="linkPDF">02.06.2017</a> Сообщение 
    <em>«о приобретении лицом права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), 
составляющие уставный капитал эмитента»</em></li>
<li><a href="../files/fact_20170525.pdf" target="_blank" class="linkPDF">25.05.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170522.pdf" target="_blank" class="linkPDF">22.05.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170519.pdf" target="_blank" class="linkPDF">22.05.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170515_3.pdf" target="_blank" class="linkPDF">15.05.2017</a> Сообщение 
    <em>«о раскрытии эмитентом ежеквартального отчета»</em></li>
<li><a href="../files/fact_20170515_2.pdf" target="_blank" class="linkPDF">15.05.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170515_1.pdf" target="_blank" class="linkPDF">15.05.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170504_2.pdf" target="_blank" class="linkPDF">04.05.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170504_1.pdf" target="_blank" class="linkPDF">04.05.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170502_3.pdf" target="_blank" class="linkPDF">02.05.2017</a> Сообщение 
    <em>«о дате, на которую определяются лица, имеющие право на осуществление прав по эмиссионным ценным бумагам эмитента, в том числе о дате, 
на которую составляется список лиц, имеющих право на участие в общем собрании акционеров эмитента»</em></li>
<li><a href="../files/fact_20170502_2.pdf" target="_blank" class="linkPDF">02.05.2017</a> Сообщение 
    <em>«о созыве общего собрания участников (акционеров) эмитента»</em></li>
<li><a href="../files/fact_20170502_1.pdf" target="_blank" class="linkPDF">02.05.2017</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20170427.pdf" target="_blank" class="linkPDF">27.04.2017</a> Сообщение 
    <em>«о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером»</em></li>
<li><a href="../files/fact_20170425_2.pdf" target="_blank" class="linkPDF">26.04.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170425_1.pdf" target="_blank" class="linkPDF">26.04.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170421.pdf" target="_blank" class="linkPDF">21.04.2017</a> Сообщение 
    <em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170419_2.pdf" target="_blank" class="linkPDF">19.04.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170419_1.pdf" target="_blank" class="linkPDF">19.04.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20170417.pdf" target="_blank" class="linkPDF">18.04.2017</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170411.pdf" target="_blank" class="linkPDF">11.04.2017</a> Сообщение 
<em>«о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности»</em></li>
<li><a href="../files/fact_20170410.pdf" target="_blank" class="linkPDF">10.04.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170404_3.pdf" target="_blank" class="linkPDF">04.04.2017</a> Сообщение 
<em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
	<li><a href="../files/fact_20170404_2.pdf" target="_blank" class="linkPDF">04.04.2017</a> Сообщение 
<em>«о приобретении лицом права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента»</em></li>
	<li><a href="../files/fact_20170404_1.pdf" target="_blank" class="linkPDF">04.04.2017</a> Сообщение 
<em>«о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента»</em></li>
	<li><a href="../files/fact_20170404.pdf" target="_blank" class="linkPDF">04.04.2017</a> Сообщение 
<em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
	<li><a href="../files/fact_20170331_3b.pdf" target="_blank" class="linkPDF">03.04.2017</a> Сообщение 
<em>«о приобретении лицом права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента»</em></li>
	<li><a href="../files/fact_20170331_2.pdf" target="_blank" class="linkPDF">03.04.2017</a> Сообщение 
<em>«о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента»</em></li>
	<li><a href="../files/fact_20170331_1.pdf" target="_blank" class="linkPDF">03.04.2017</a> Сообщение 
<em>«о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента»</em></li>
	<li><a href="../files/fact_20170328_2.pdf" target="_blank" class="linkPDF">28.03.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170328_1.pdf" target="_blank" class="linkPDF">28.03.2017</a> Сообщение 
<em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
	<li><a href="../files/fact_20170323.pdf" target="_blank" class="linkPDF">24.03.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170316.pdf" target="_blank" class="linkPDF">17.03.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170309.pdf" target="_blank" class="linkPDF">09.03.2017</a> Сообщение 
<em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
	<li><a href="../files/fact_20170303.pdf" target="_blank" class="linkPDF">06.03.2017</a> Сообщение 
<em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
	<li><a href="../files/fact_20170302.pdf" target="_blank" class="linkPDF">02.03.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170301.pdf" target="_blank" class="linkPDF">02.03.2017</a> Сообщение 
<em>«о раскрытии акционерным обществом на странице в сети Интернет годовой бухгалтерской (финансовой) отчетности»</em></li>
	<li><a href="../files/fact_20170227.pdf" target="_blank" class="linkPDF">28.02.2017</a> Сообщение 
<em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
	<li><a href="../files/fact_20170222.pdf" target="_blank" class="linkPDF">27.02.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170221.pdf" target="_blank" class="linkPDF">21.02.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170216.pdf" target="_blank" class="linkPDF">16.02.2017</a> Сообщение 
<em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
	<li><a href="../files/fact_20170215.pdf" target="_blank" class="linkPDF">16.02.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170214.pdf" target="_blank" class="linkPDF">14.02.2017</a> Сообщение 
<em>«о раскрытии эмитентом ежеквартального отчета»</em></li>
	<li><a href="../files/fact_20170210.pdf" target="_blank" class="linkPDF">13.02.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170203.pdf" target="_blank" class="linkPDF">06.02.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170202.pdf" target="_blank" class="linkPDF">02.02.2017</a> Сообщение 
<em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
	<li><a href="../files/fact_20170127.pdf" target="_blank" class="linkPDF">27.01.2017</a> Сообщение 
<em>«о переносе даты заседания совета директоров эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170120.pdf" target="_blank" class="linkPDF">20.01.2017</a> Сообщение 
<em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
	<li><a href="../files/fact_20170110.pdf" target="_blank" class="linkPDF">10.01.2017</a> Сообщение 
<em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>