<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты: 2018 год");
?><ul>
	<li><a href="../files/fact_20181228_2.pdf" target="_blank" class="linkPDF">29.12.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20181228_1.pdf" target="_blank" class="linkPDF">29.12.2018</a> Сообщение о существенном факте<br />
    о замене держателя реестра</li>
	<li><a href="../files/fact_20181226.pdf" target="_blank" class="linkPDF">26.12.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181225.pdf" target="_blank" class="linkPDF">25.12.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20181218.pdf" target="_blank" class="linkPDF">18.12.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181217.pdf" target="_blank" class="linkPDF">17.12.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20181214.pdf" target="_blank" class="linkPDF">14.12.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181212.pdf" target="_blank" class="linkPDF">13.12.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181210.pdf" target="_blank" class="linkPDF">11.12.2018</a> Сообщение о существенном факте<br />
    о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="../files/fact_20181206.pdf" target="_blank" class="linkPDF">06.12.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181203.pdf" target="_blank" class="linkPDF">04.12.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20181120.pdf" target="_blank" class="linkPDF">20.11.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181114.pdf" target="_blank" class="linkPDF">14.11.2018</a> Сообщение о существенном факте<br />
    о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20181101.pdf" target="_blank" class="linkPDF">02.11.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20181031.pdf" target="_blank" class="linkPDF">01.11.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181026_2.pdf" target="_blank" class="linkPDF">29.10.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20181026.pdf" target="_blank" class="linkPDF">29.10.2018</a> Сообщение о существенном факте<br />
    о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20181002b.pdf" target="_blank" class="linkPDF">02.10.2018</a> Сообщение о существенном факте<br />
    о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20180924.pdf" target="_blank" class="linkPDF">24.09.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20180917.pdf" target="_blank" class="linkPDF">17.09.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20180914.pdf" target="_blank" class="linkPDF">17.09.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня </li>
	<li><a href="../files/fact_20180912.pdf" target="_blank" class="linkPDF">13.09.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня </li>
	<li><a href="../files/fact_20180905.pdf" target="_blank" class="linkPDF">05.09.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20180903.pdf" target="_blank" class="linkPDF">03.09.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня </li>
	<li><a href="../files/fact_20180829.pdf" target="_blank" class="linkPDF">29.08.2018</a> Сообщение о существенном факте<br />
    о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности</li>
	<li><a href="../files/fact_20180828.pdf" target="_blank" class="linkPDF">28.08.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня </li>
	<li><a href="../files/fact_20180827.pdf" target="_blank" class="linkPDF">27.08.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180820.pdf" target="_blank" class="linkPDF">20.08.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20180816.pdf" target="_blank" class="linkPDF">16.08.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня </li>
	<li><a href="../files/fact_20180810.pdf" target="_blank" class="linkPDF">10.08.2018</a> Сообщение о существенном факте<br />
    о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20180809.pdf" target="_blank" class="linkPDF">09.08.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180803.pdf" target="_blank" class="linkPDF">03.08.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20180731.pdf" target="_blank" class="linkPDF">31.07.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180727.pdf" target="_blank" class="linkPDF">27.07.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180724.pdf" target="_blank" class="linkPDF">24.07.2018</a> Сообщение о существенном факте<br />
    о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20180723.pdf" target="_blank" class="linkPDF">23.07.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180718.pdf" target="_blank" class="linkPDF">18.07.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180703.pdf" target="_blank" class="linkPDF">03.07.2018</a> Сообщение о существенном факте<br />
о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20180702.pdf" target="_blank" class="linkPDF">03.07.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20180629.pdf" target="_blank" class="linkPDF">29.06.2018</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20180628_2.pdf" target="_blank" class="linkPDF">29.06.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180628_1.pdf" target="_blank" class="linkPDF">29.06.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180626.pdf" target="_blank" class="linkPDF">27.06.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180622.pdf" target="_blank" class="linkPDF">22.06.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180618.pdf" target="_blank" class="linkPDF">19.06.2018</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20180613.pdf" target="_blank" class="linkPDF">13.06.2018</a> Сообщение о существенном факте<br />
    о раскрытии акционерным обществом на странице в сети Интернет годового отчета</li>
	<li><a href="../files/fact_20180609.pdf" target="_blank" class="linkPDF">09.06.2018</a> Сообщение о существенном факте<br />
    о проведении общего собрания участников (акционеров) эмитента и о принятых им решениях</li>
<li><a href="../files/fact_20180608.pdf" target="_blank" class="linkPDF">08.06.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180607.pdf" target="_blank" class="linkPDF">07.06.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180606.pdf" target="_blank" class="linkPDF">06.06.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180605.pdf" target="_blank" class="linkPDF">05.06.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180528.pdf" target="_blank" class="linkPDF">29.05.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180525_2.pdf" target="_blank" class="linkPDF">25.05.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180525_1.pdf" target="_blank" class="linkPDF">25.05.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180524.pdf" target="_blank" class="linkPDF">24.05.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180523.pdf" target="_blank" class="linkPDF">23.05.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180521.pdf" target="_blank" class="linkPDF">22.05.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180515.pdf" target="_blank" class="linkPDF">16.05.2018</a> Сообщение 
    <em>«о раскрытии эмитентом ежеквартального отчета»</em></li>
<li><a href="../files/fact_20180514.pdf" target="_blank" class="linkPDF">14.05.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180507.pdf" target="_blank" class="linkPDF">07.05.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180504_3.pdf" target="_blank" class="linkPDF">04.05.2018</a> Сообщение 
    <em>«о дате, на которую определяются лица, имеющие право на осуществление прав по эмиссионным ценным бумагам эмитента, 
в том числе о дате, на которую составляется список лиц, имеющих право на участие в общем собрании акционеров эмитента»</em></li>
<li><a href="../files/fact_20180504_2.pdf" target="_blank" class="linkPDF">04.05.2018</a> Сообщение 
    <em>«о созыве общего собрания участников (акционеров) эмитента»</em></li>
<li><a href="../files/fact_20180504_1.pdf" target="_blank" class="linkPDF">04.05.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180503.pdf" target="_blank" class="linkPDF">03.05.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180426.pdf" target="_blank" class="linkPDF">27.04.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180425.pdf" target="_blank" class="linkPDF">26.04.2018</a> Сообщение 
    <em>«о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером»</em></li>
<li><a href="../files/fact_20180420.pdf" target="_blank" class="linkPDF">20.04.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180413.pdf" target="_blank" class="linkPDF">16.04.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180411.pdf" target="_blank" class="linkPDF">11.04.2018</a> Сообщение 
    <em>«о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности»</em></li>
<li><a href="../files/fact_20180403_2.pdf" target="_blank" class="linkPDF">04.04.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180403.pdf" target="_blank" class="linkPDF">03.04.2018</a> Сообщение 
    <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
<li><a href="../files/fact_20180402.pdf" target="_blank" class="linkPDF">03.04.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180329.pdf" target="_blank" class="linkPDF">30.03.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180327.pdf" target="_blank" class="linkPDF">28.03.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180320.pdf" target="_blank" class="linkPDF">20.03.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180307.pdf" target="_blank" class="linkPDF">07.03.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180306.pdf" target="_blank" class="linkPDF">06.03.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180305_2.pdf" target="_blank" class="linkPDF">05.03.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180305_1.pdf" target="_blank" class="linkPDF">05.03.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180301.pdf" target="_blank" class="linkPDF">02.03.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180227.pdf" target="_blank" class="linkPDF">27.02.2018</a> Сообщение 
    <em>«о раскрытии акционерным обществом на странице в сети Интернет годовой бухгалтерской (финансовой) отчетности»</em></li>
<li><a href="../files/fact_20180226.pdf" target="_blank" class="linkPDF">27.02.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180222.pdf" target="_blank" class="linkPDF">22.02.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180221.pdf" target="_blank" class="linkPDF">22.02.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180219.pdf" target="_blank" class="linkPDF">20.02.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180216.pdf" target="_blank" class="linkPDF">16.02.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180214.pdf" target="_blank" class="linkPDF">14.02.2018</a> Сообщение 
    <em>«о раскрытии эмитентом ежеквартального отчета»</em></li>
<li><a href="../files/fact_20180209_2b.pdf" target="_blank" class="linkPDF">09.02.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180209_1.pdf" target="_blank" class="linkPDF">09.02.2018</a> Сообщение 
    <em>«об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента»</em></li>
<li><a href="../files/fact_20180205.pdf" target="_blank" class="linkPDF">05.02.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180124.pdf" target="_blank" class="linkPDF">24.01.2018</a> Сообщение 
    <em>«о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня»</em></li>
<li><a href="../files/fact_20180110.pdf" target="_blank" class="linkPDF">10.01.2018</a> Сообщение 
    <em>«о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц»</em></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>