<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты: 2019 год");
?><ul>
	<li><a href="../files/fact_20191230.pdf" target="_blank" class="linkPDF">31.12.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20191227.pdf" target="_blank" class="linkPDF">27.12.2019</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191225.pdf" target="_blank" class="linkPDF">26.12.2019</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191224_3.pdf" target="_blank" class="linkPDF">25.12.2019</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191224_2.pdf" target="_blank" class="linkPDF">24.12.2019</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20191224_1.pdf" target="_blank" class="linkPDF">24.12.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20191220.pdf" target="_blank" class="linkPDF">23.12.2019</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191219_2.pdf" target="_blank" class="linkPDF">20.12.2019</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191219_1.pdf" target="_blank" class="linkPDF">20.12.2019</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="../files/fact_20191217_2.pdf" target="_blank" class="linkPDF">18.12.2019</a> Сообщениео корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191217.pdf" target="_blank" class="linkPDF">17.12.2019</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20191216.pdf" target="_blank" class="linkPDF">16.12.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20191212.pdf" target="_blank" class="linkPDF">12.12.2019</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20191202.pdf" target="_blank" class="linkPDF">02.12.2019</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20191118.pdf" target="_blank" class="linkPDF">18.11.2019</a> Сообщение о существенном факте<br>
		о совершении существенной сделки</li>
	<li><a href="../files/fact_20191115.pdf" target="_blank" class="linkPDF">15.11.2019</a> Сообщение о существенном факте<br>
		о переводе эмиссионных ценных бумаг эмитента из одного котировального списка в другой котировальный список</li>
	<li><a href="../files/fact_20191114.pdf" target="_blank" class="linkPDF">14.11.2019</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20191111.pdf" target="_blank" class="linkPDF">11.11.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20191031.pdf" target="_blank" class="linkPDF">31.10.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20191028.pdf" target="_blank" class="linkPDF">29.10.2019</a> Сообщение о корректировке информации,<br />
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191025.pdf" target="_blank" class="linkPDF">28.10.2019</a> Сообщение о корректировке информации,<br />
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20191024.pdf" target="_blank" class="linkPDF">24.10.2019</a> Сообщение о существенном факте<br />
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20191017.pdf" target="_blank" class="linkPDF">17.10.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20191002_2.pdf" target="_blank" class="linkPDF">02.10.2019</a> Сообщение о существенном факте<br />
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20191002_1.pdf" target="_blank" class="linkPDF">02.10.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190924.pdf" target="_blank" class="linkPDF">24.09.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190912.pdf" target="_blank" class="linkPDF">12.09.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190910.pdf" target="_blank" class="linkPDF">10.09.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190904.pdf" target="_blank" class="linkPDF">04.09.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190903.pdf" target="_blank" class="linkPDF">03.09.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190829.pdf" target="_blank" class="linkPDF">29.08.2019</a> Сообщение о существенном факте<br />
		о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности</li>
	<li><a href="../files/fact_20190828.pdf" target="_blank" class="linkPDF">28.08.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190819.pdf" target="_blank" class="linkPDF">19.08.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190809.pdf" target="_blank" class="linkPDF">09.08.2019</a> Сообщение о существенном факте<br />
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20190805.pdf" target="_blank" class="linkPDF">05.08.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190802.pdf" target="_blank" class="linkPDF">05.08.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190729.pdf" target="_blank" class="linkPDF">29.07.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190725.pdf" target="_blank" class="linkPDF">26.07.2019</a> Сообщение о существенном факте<br />
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20190722_2.pdf" target="_blank" class="linkPDF">22.07.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190722_1.pdf" target="_blank" class="linkPDF">22.07.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190717.pdf" target="_blank" class="linkPDF">18.07.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190702.pdf" target="_blank" class="linkPDF">02.07.2019</a> Сообщение<br />
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20190628.pdf" target="_blank" class="linkPDF">28.06.2019</a> Сообщение о существенном факте<br />
		о раскрытии акционерным обществом на странице в сети Интернет годового отчета</li>
	<li><a href="../files/fact_20190627.pdf" target="_blank" class="linkPDF">27.06.2019</a> Сообщение о существенном факте<br />
		о проведении общего собрания участников (акционеров) эмитента и о принятых им решениях</li>
	<li><a href="../files/fact_20190625.pdf" target="_blank" class="linkPDF">26.06.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190624.pdf" target="_blank" class="linkPDF">25.06.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190621_2.pdf" target="_blank" class="linkPDF">21.06.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190621_1.pdf" target="_blank" class="linkPDF">21.06.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190617.pdf" target="_blank" class="linkPDF">17.06.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190611.pdf" target="_blank" class="linkPDF">11.06.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190605.pdf" target="_blank" class="linkPDF">05.06.2019</a> Сообщение о существенном факте<br />
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="../files/fact_20190604.pdf" target="_blank" class="linkPDF">04.06.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190529.pdf" target="_blank" class="linkPDF">29.05.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190523.pdf" target="_blank" class="linkPDF">24.05.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190522_3.pdf" target="_blank" class="linkPDF">22.05.2019</a> Сообщение о существенном факте<br />
		о дате, на которую определяются лица, имеющие право на осуществление прав по эмиссионным ценным бумагам эмитента, 
в том числе о дате, на которую составляется список лиц, имеющих право на участие в общем собрании акционеров эмитента</li>
	<li><a href="../files/fact_20190522_2.pdf" target="_blank" class="linkPDF">22.05.2019</a> Сообщение о существенном факте<br />
		о созыве общего собрания участников (акционеров) эмитента</li>
	<li><a href="../files/fact_20190522_1.pdf" target="_blank" class="linkPDF">22.05.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190520.pdf" target="_blank" class="linkPDF">20.05.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190516.pdf" target="_blank" class="linkPDF">16.05.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190515.pdf" target="_blank" class="linkPDF">15.05.2019</a> Сообщение о существенном факте<br />
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20190429_2.pdf" target="_blank" class="linkPDF">29.04.2019</a> Сообщение о существенном факте<br />
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20190429_1.pdf" target="_blank" class="linkPDF">29.04.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190423.pdf" target="_blank" class="linkPDF">23.04.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190419.pdf" target="_blank" class="linkPDF">19.04.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190417.pdf" target="_blank" class="linkPDF">17.04.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190412.pdf" target="_blank" class="linkPDF">15.04.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190411_2.pdf" target="_blank" class="linkPDF">11.04.2019</a> Сообщение о существенном факте<br />
		о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, 
подготовленного в отношении такой отчетности</li>
	<li><a href="../files/fact_20190411_1.pdf" target="_blank" class="linkPDF">11.04.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190404.pdf" target="_blank" class="linkPDF">05.04.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190402_3.pdf" target="_blank" class="linkPDF">02.04.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190402_2.pdf" target="_blank" class="linkPDF">02.04.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190402.pdf" target="_blank" class="linkPDF">02.04.2019</a> Сообщение о существенном факте<br />
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20190328.pdf" target="_blank" class="linkPDF">29.03.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190322.pdf" target="_blank" class="linkPDF">22.03.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190320.pdf" target="_blank" class="linkPDF">20.03.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190311.pdf" target="_blank" class="linkPDF">11.03.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190307.pdf" target="_blank" class="linkPDF">11.03.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190305.pdf" target="_blank" class="linkPDF">05.03.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190227.pdf" target="_blank" class="linkPDF">27.02.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190222.pdf" target="_blank" class="linkPDF">22.02.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190221.pdf" target="_blank" class="linkPDF">21.02.2019</a> Сообщение о существенном факте<br />
		о раскрытии акционерным обществом на странице в сети Интернет годовой бухгалтерской (финансовой) отчетности</li>
	<li><a href="../files/fact_20190220.pdf" target="_blank" class="linkPDF">20.02.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190218.pdf" target="_blank" class="linkPDF">18.02.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190215.pdf" target="_blank" class="linkPDF">15.02.2019</a> Сообщение о существенном факте<br />
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190214_2.pdf" target="_blank" class="linkPDF">14.02.2019</a> Сообщение о существенном факте<br />
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20190214_1.pdf" target="_blank" class="linkPDF">14.02.2019</a> Сообщение о существенном факте<br />
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190214_1.pdf" target="_blank" class="linkPDF">13.02.2019</a> Сообщение о существенном факте<br />
    об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20190213.pdf" target="_blank" class="linkPDF">13.02.2019</a> Сообщение<br />
    о дате начала ведения реестра новым держателем реестра</li>
	<li><a href="../files/fact_20190211.pdf" target="_blank" class="linkPDF">11.02.2019</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190208_2.pdf" target="_blank" class="linkPDF">08.02.2019</a> Сообщение о существенном факте<br />
    о приобретении лицом права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента</li>
	<li><a href="../files/fact_20190208_1.pdf" target="_blank" class="linkPDF">08.02.2019</a> Сообщение о существенном факте<br />
    о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента</li>
	<li><a href="../files/fact_20190207.pdf" target="_blank" class="linkPDF">07.02.2019</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190123.pdf" target="_blank" class="linkPDF">23.01.2019</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190115.pdf" target="_blank" class="linkPDF">16.01.2019</a> Сообщение о существенном факте<br />
    о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20190110.pdf" target="_blank" class="linkPDF">10.01.2019</a> Сообщение о существенном факте<br />
    о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>