<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты: 2020 год");
?><ul>
	<li><a href="../files/fact_20201229.pdf" target="_blank" class="linkPDF">29.12.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20201225.pdf" target="_blank" class="linkPDF">25.12.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20201221.pdf" target="_blank" class="linkPDF">21.12.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20201217.pdf" target="_blank" class="linkPDF">18.12.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20201208.pdf" target="_blank" class="linkPDF">08.12.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20201204.pdf" target="_blank" class="linkPDF">07.12.2020</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="../files/fact_20201203.pdf" target="_blank" class="linkPDF">03.12.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20201127.pdf" target="_blank" class="linkPDF">30.11.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20201125.pdf" target="_blank" class="linkPDF">25.11.2020</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20201123.pdf" target="_blank" class="linkPDF">23.11.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20201116.pdf" target="_blank" class="linkPDF">16.11.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20201112.pdf" target="_blank" class="linkPDF">12.11.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20201105_2.pdf" target="_blank" class="linkPDF">05.11.2020</a> Сообщение о существенном факте<br>
		о прекращении у эмитента оснований контроля над организацией, имевшей для него существенное значение</li>
	<li><a href="../files/fact_20201105_1.pdf" target="_blank" class="linkPDF">05.11.2020</a> Сообщение о существенном факте<br>
		о прекращении у эмитента права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), 
составляющие уставный капитал отдельной организации</li>
	<li><a href="../files/fact_20201103.pdf" target="_blank" class="linkPDF">05.11.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20201030.pdf" target="_blank" class="linkPDF">30.10.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20201028.pdf" target="_blank" class="linkPDF">29.10.2020</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20201027.pdf" target="_blank" class="linkPDF">27.10.2020</a> Сообщение о порядке доступа к инсайдерской информации,<br>
		содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20201023.pdf" target="_blank" class="linkPDF">26.10.2020</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20201022.pdf" target="_blank" class="linkPDF">22.10.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20201016.pdf" target="_blank" class="linkPDF">16.10.2020</a> Сообщение о существенном факте<br>
		о заключении подконтрольной эмитенту организацией договора, предусматривающего обязанность приобретать эмиссионные ценные бумаги эмитента</li>
	<li><a href="../files/fact_20201005.pdf" target="_blank" class="linkPDF">05.10.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20201002.pdf" target="_blank" class="linkPDF">02.10.2020</a> Сообщение<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20200929.pdf" target="_blank" class="linkPDF">30.09.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200923.pdf" target="_blank" class="linkPDF">24.09.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200921.pdf" target="_blank" class="linkPDF">21.09.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200915.pdf" target="_blank" class="linkPDF">15.09.2020</a> Сообщение о существенном факте<br>
		о проведении общего собрания участников (акционеров) эмитента и о принятых им решениях</li>
	<li><a href="../files/fact_20200910.pdf" target="_blank" class="linkPDF">11.09.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200908.pdf" target="_blank" class="linkPDF">08.09.2020</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200903.pdf" target="_blank" class="linkPDF">03.09.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200901.pdf" target="_blank" class="linkPDF">02.09.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200831.pdf" target="_blank" class="linkPDF">31.08.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности</li>
	<li><a href="../files/fact_20200828.pdf" target="_blank" class="linkPDF">31.08.2020</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200825.pdf" target="_blank" class="linkPDF">26.08.2020</a> Сообщение о корректировке информации,<br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200821.pdf" target="_blank" class="linkPDF">21.08.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200818.pdf" target="_blank" class="linkPDF">19.08.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200814_2.pdf" target="_blank" class="linkPDF">17.08.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200814.pdf" target="_blank" class="linkPDF">14.08.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20200810.pdf" target="_blank" class="linkPDF">10.08.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200805_2.pdf" target="_blank" class="linkPDF">05.08.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200805_1.pdf" target="_blank" class="linkPDF">05.08.2020</a> Сообщение о существенном факте<br>
		о поступившем эмитенту в соответствии с главой XI.1 Федерального закона «Об акционерных обществах» добровольном, 
в том числе конкурирующем, или обязательном предложении о приобретении его ценных бумаг</li>

	<li><a href="../files/fact_20200729.pdf" target="_blank" class="linkPDF">29.07.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200727.pdf" target="_blank" class="linkPDF">27.07.2020</a> Сообщение о существенном факте<br>
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20200724.pdf" target="_blank" class="linkPDF">24.07.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200715.pdf" target="_blank" class="linkPDF">16.07.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>

	<li><a href="../files/fact_20200708_4.pdf" target="_blank" class="linkPDF">09.07.2020</a> Сообщение о существенном факте<br>
		о дате, на которую определяются лица, имеющие право на осуществление прав по эмиссионным ценным бумагам эмитента, в том числе о дате,
 на которую составляется список лиц, имеющих право на участие в общем собрании акционеров эмитента</li>
	<li><a href="../files/fact_20200708_3.pdf" target="_blank" class="linkPDF">09.07.2020</a> Сообщение о существенном факте<br>
		о созыве общего собрания участников (акционеров) эмитента</li>
	<li><a href="../files/fact_20200708_2.pdf" target="_blank" class="linkPDF">09.07.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200708.pdf" target="_blank" class="linkPDF">09.07.2020</a> Сообщение о существенном факте<br>
		о приобретении голосующих акций (долей) эмитента или ценных бумаг иностранного эмитента, удостоверяющих права в отношении 
голосующих акций эмитента, эмитентом и (или) подконтрольной эмитенту организацией</li>

	<li><a href="../files/fact_20200707_2.pdf" target="_blank" class="linkPDF">08.07.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200707.pdf" target="_blank" class="linkPDF">07.07.2020</a> Сообщение о существенном факте<br>
		о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), 
составляющие уставный капитал эмитента</li>
	<li><a href="../files/fact_20200703_2.pdf" target="_blank" class="linkPDF">03.07.2020</a> Сообщение<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20200703_1.pdf" target="_blank" class="linkPDF">03.07.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200630.pdf" target="_blank" class="linkPDF">30.06.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200629.pdf" target="_blank" class="linkPDF">29.06.2020</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="../files/fact_20200625.pdf" target="_blank" class="linkPDF">26.06.2020</a> Сообщение<br>
		о корректировке информации, содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200623_2.pdf" target="_blank" class="linkPDF">25.06.2020</a> Сообщение<br>
		о корректировке информации, содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200623_1.pdf" target="_blank" class="linkPDF">25.06.2020</a> Сообщение о существенном факте<br>
		о прекращении у лица права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), 
составляющие уставный капитал эмитента</li>
	<li><a href="../files/fact_20200619_2.pdf" target="_blank" class="linkPDF">22.06.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня </li>
	<li><a href="../files/fact_20200619_1.pdf" target="_blank" class="linkPDF">22.06.2020</a> Сообщение<br>
		о корректировке информации, содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200617_3.pdf" target="_blank" class="linkPDF">18.06.2020</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="../files/fact_20200617_2.pdf" target="_blank" class="linkPDF">17.06.2020</a> Сообщение о существенном факте<br>
		о приобретении лицом права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал эмитента</li>
	<li><a href="../files/fact_20200617_1.pdf" target="_blank" class="linkPDF">17.06.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200615.pdf" target="_blank" class="linkPDF">15.06.2020</a> Сообщение о существенном факте<br>
		о приобретении лицом права распоряжаться определенным количеством голосов, приходящихся на голосующие акции (доли), 
составляющие уставный капитал эмитента</li>
	<li><a href="../files/fact_20200611.pdf" target="_blank" class="linkPDF">15.06.2020</a> Сообщение о существенном факте<br>
		о приобретении голосующих акций (долей) эмитента или ценных бумаг иностранного эмитента, 
удостоверяющих права в отношении голосующих акций эмитента, эмитентом и (или) подконтрольной эмитенту организацией</li>
	<li><a href="../files/fact_20200610.pdf" target="_blank" class="linkPDF">11.06.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200609.pdf" target="_blank" class="linkPDF">09.06.2020</a> Сообщение о существенном факте<br>
		о заключении подконтрольной эмитенту организацией договора, предусматривающего обязанность приобретать эмиссионные ценные бумаги эмитента</li>
	<li><a href="../files/fact_20200608.pdf" target="_blank" class="linkPDF">08.06.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200605.pdf" target="_blank" class="linkPDF">05.06.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200603.pdf" target="_blank" class="linkPDF">03.06.2020</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет годового отчета</li>
	<li><a href="../files/fact_20200602.pdf" target="_blank" class="linkPDF">02.06.2020</a> Сообщение о существенном факте<br>
		о проведении общего собрания участников (акционеров) эмитента и о принятых им решениях</li>
	<li><a href="../files/fact_20200529.pdf" target="_blank" class="linkPDF">01.06.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200527.pdf" target="_blank" class="linkPDF">28.05.2020</a> Сообщение<br>
		о корректировке информации, содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200521.pdf" target="_blank" class="linkPDF">22.05.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200520.pdf" target="_blank" class="linkPDF">20.05.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200515.pdf" target="_blank" class="linkPDF">15.05.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20200514.pdf" target="_blank" class="linkPDF">15.05.2020</a> Сообщение<br>
		о корректировке информации, содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200508.pdf" target="_blank" class="linkPDF">12.05.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200428_4.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="../files/fact_20200428_3.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		о дате, на которую определяются лица, имеющие право на осуществление прав по эмиссионным ценным бумагам эмитента, 
в том числе о дате, на которую составляется список лиц, имеющих право на участие в общем собрании акционеров эмитента</li>
	<li><a href="../files/fact_20200428_2.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		о созыве общего собрания участников (акционеров) эмитента</li>
	<li><a href="../files/fact_20200428_1.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200421.pdf" target="_blank" class="linkPDF">21.04.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200420.pdf" target="_blank" class="linkPDF">21.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200417.pdf" target="_blank" class="linkPDF">17.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200414_2.pdf" target="_blank" class="linkPDF">14.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200414.pdf" target="_blank" class="linkPDF">14.04.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200413.pdf" target="_blank" class="linkPDF">13.04.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности</li>
	<li><a href="../files/fact_20200409.pdf" target="_blank" class="linkPDF">10.04.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200408.pdf" target="_blank" class="linkPDF">08.04.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200402_2.pdf" target="_blank" class="linkPDF">03.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200402.pdf" target="_blank" class="linkPDF">02.04.2020</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="../files/fact_20200331.pdf" target="_blank" class="linkPDF">31.03.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200326.pdf" target="_blank" class="linkPDF">26.03.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200320.pdf" target="_blank" class="linkPDF">23.03.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200317.pdf" target="_blank" class="linkPDF">18.03.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200312.pdf" target="_blank" class="linkPDF">12.03.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200311.pdf" target="_blank" class="linkPDF">11.03.2020</a> Сообщение<br>
		о раскрытии акционерным обществом на странице в сети Интернет годовой бухгалтерской (финансовой) отчетности</li>
	<li><a href="../files/fact_20200310.pdf" target="_blank" class="linkPDF">10.03.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200304.pdf" target="_blank" class="linkPDF">04.03.2020</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="../files/fact_20200303_2.pdf" target="_blank" class="linkPDF">03.03.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200303_1.pdf" target="_blank" class="linkPDF">03.03.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200228.pdf" target="_blank" class="linkPDF">02.03.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200218.pdf" target="_blank" class="linkPDF">19.02.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200217.pdf" target="_blank" class="linkPDF">17.02.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200214.pdf" target="_blank" class="linkPDF">14.02.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="../files/fact_20200210.pdf" target="_blank" class="linkPDF">10.02.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="../files/fact_20200204.pdf" target="_blank" class="linkPDF">04.02.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200131.pdf" target="_blank" class="linkPDF">03.02.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="../files/fact_20200124_2.pdf" target="_blank" class="linkPDF">24.01.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200124_1.pdf" target="_blank" class="linkPDF">24.01.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="../files/fact_20200109.pdf" target="_blank" class="linkPDF">09.01.2020</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>