<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты: 2021 год");
?><ul>
	<li><a href="../files/fact_20211230.pdf" target="_blank" class="linkPDF">30.12.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20211229.pdf" target="_blank" class="linkPDF">30.12.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20211228_3.pdf" target="_blank" class="linkPDF">28.12.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20211228_2.pdf" target="_blank" class="linkPDF">28.12.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20211228.pdf" target="_blank" class="linkPDF">28.12.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20211227.pdf" target="_blank" class="linkPDF">27.12.2021</a> Сообщение<br>
		об изменении или корректировке информации, ранее опубликованной в Ленте новостей
	</li>
	<li><a href="../files/fact_20211223.pdf" target="_blank" class="linkPDF">24.12.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20211222.pdf" target="_blank" class="linkPDF">23.12.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20211221.pdf" target="_blank" class="linkPDF">21.12.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20211210.pdf" target="_blank" class="linkPDF">10.12.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20211206.pdf" target="_blank" class="linkPDF">07.12.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20211202.pdf" target="_blank" class="linkPDF">03.12.2021</a> Сообщение об изменении или корректировке информации,<br>
	ранее опубликованной в Ленте новостей
	</li>
	<li><a href="../files/fact_20211126.pdf" target="_blank" class="linkPDF">29.11.2021</a> Сообщение об изменении или корректировке информации,<br>
	ранее опубликованной в Ленте новостей
	</li>
	<li><a href="../files/fact_20211119.pdf" target="_blank" class="linkPDF">19.11.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20211116.pdf" target="_blank" class="linkPDF">16.11.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20211111.pdf" target="_blank" class="linkPDF">11.11.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20211029.pdf" target="_blank" class="linkPDF">08.11.2021</a> Сообщение<br>
		об изменении или корректировке информации, ранее опубликованной в Ленте новостей
	</li>
	<li><a href="../files/fact_20211027_2.pdf" target="_blank" class="linkPDF">27.10.2021</a> Сообщение<br>
		о порядке доступа к инсайдерской информации, содержащейся в документе эмитента
	</li>
	<li><a href="../files/fact_20211027.pdf" target="_blank" class="linkPDF">27.10.2021</a> Сообщение о существенном факте<br>
		Проведение заседания совета директоров (наблюдательного совета) и его повестка дня
	</li>
	<li><a href="../files/fact_20211004.pdf" target="_blank" class="linkPDF">04.10.2021</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц
	</li>
	<li><a href="../files/fact_20210915.pdf" target="_blank" class="linkPDF">16.09.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210831.pdf" target="_blank" class="linkPDF">31.08.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210830.pdf" target="_blank" class="linkPDF">30.08.2021</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности
	</li>
	<li><a href="../files/fact_20210825.pdf" target="_blank" class="linkPDF">25.08.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210820.pdf" target="_blank" class="linkPDF">20.08.2021</a> Сообщение о существенном факте<br>
		о совершении существенной сделки
	</li>
	<li><a href="../files/fact_20210813.pdf" target="_blank" class="linkPDF">13.08.2021</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета
	</li>
	<li><a href="../files/fact_20210812.pdf" target="_blank" class="linkPDF">13.08.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20210730_2.pdf" target="_blank" class="linkPDF">30.07.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20210730.pdf" target="_blank" class="linkPDF">30.07.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210728.pdf" target="_blank" class="linkPDF">28.07.2021</a> Сообщение о существенном факте<br>
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером
	</li>
	<li><a href="../files/fact_20210727.pdf" target="_blank" class="linkPDF">28.07.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210726.pdf" target="_blank" class="linkPDF">26.07.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210722.pdf" target="_blank" class="linkPDF">22.07.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210707.pdf" target="_blank" class="linkPDF">08.07.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20210705.pdf" target="_blank" class="linkPDF">05.07.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20210702.pdf" target="_blank" class="linkPDF">05.07.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210701.pdf" target="_blank" class="linkPDF">01.07.2021</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц
	</li>
	<li><a href="../files/fact_20210630.pdf" target="_blank" class="linkPDF">01.07.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210615.pdf" target="_blank" class="linkPDF">15.06.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210609.pdf" target="_blank" class="linkPDF">09.06.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210603.pdf" target="_blank" class="linkPDF">03.06.2021</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет годового отчета
	</li>
	<li><a href="../files/fact_20210601.pdf" target="_blank" class="linkPDF">01.06.2021</a> Сообщение о существенном факте<br>
		о проведении общего собрания участников (акционеров) эмитента и о принятых им решениях
	</li>
	<li><a href="../files/fact_20210531_2.pdf" target="_blank" class="linkPDF">01.06.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20210531_1.pdf" target="_blank" class="linkPDF">01.06.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210527.pdf" target="_blank" class="linkPDF">27.05.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210520.pdf" target="_blank" class="linkPDF">21.05.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210518.pdf" target="_blank" class="linkPDF">19.05.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210517.pdf" target="_blank" class="linkPDF">17.05.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210514.pdf" target="_blank" class="linkPDF">14.05.2021</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета
	</li>
	<li><a href="../files/fact_20210512.pdf" target="_blank" class="linkPDF">13.05.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210427.pdf" target="_blank" class="linkPDF">27.04.2021</a> Сообщение о существенном факте<br>
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером
	</li>
	<li><a href="../files/fact_20210426_3.pdf" target="_blank" class="linkPDF">26.04.2021</a> Сообщение о существенном факте<br>
		о дате, на которую определяются лица, имеющие право на осуществление прав по эмиссионным ценным бумагам эмитента, 
в том числе о дате, на которую составляется список лиц, имеющих право на участие в общем собрании акционеров эмитента
	</li>
	<li><a href="../files/fact_20210426_2.pdf" target="_blank" class="linkPDF">26.04.2021</a> Сообщение о существенном факте<br>
		о созыве общего собрания участников (акционеров) эмитента
	</li>
	<li><a href="../files/fact_20210426_1.pdf" target="_blank" class="linkPDF">26.04.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210423.pdf" target="_blank" class="linkPDF">23.04.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210413_2.pdf" target="_blank" class="linkPDF">13.04.2021</a> Сообщение о существенном факте<br>
		о совершении существенной сделки
	</li>
	<li><a href="../files/fact_20210413_1.pdf" target="_blank" class="linkPDF">13.04.2021</a> Сообщение о существенном факте<br>
		о совершении существенной сделки
	</li>
	<li><a href="../files/fact_20210409.pdf" target="_blank" class="linkPDF">09.04.2021</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности
	</li>
	<li><a href="../files/fact_20210407.pdf" target="_blank" class="linkPDF">07.04.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210405.pdf" target="_blank" class="linkPDF">05.04.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210402.pdf" target="_blank" class="linkPDF">02.04.2021</a> Сообщение<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц
	</li>
	<li><a href="../files/fact_20210324.pdf" target="_blank" class="linkPDF">24.03.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210309.pdf" target="_blank" class="linkPDF">10.03.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210304.pdf" target="_blank" class="linkPDF">05.03.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210225.pdf" target="_blank" class="linkPDF">25.02.2021</a> Сообщение<br>
		о раскрытии акционерным обществом на странице в сети Интернет годовой бухгалтерской (финансовой) отчетности
	</li>
	<li><a href="../files/fact_20210224.pdf" target="_blank" class="linkPDF">25.02.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210217.pdf" target="_blank" class="linkPDF">17.02.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210215.pdf" target="_blank" class="linkPDF">15.02.2021</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета
	</li>
	<li><a href="../files/fact_20210210.pdf" target="_blank" class="linkPDF">10.02.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20210209.pdf" target="_blank" class="linkPDF">09.02.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
	<li><a href="../files/fact_20210203.pdf" target="_blank" class="linkPDF">03.02.2021</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact_20210201.pdf" target="_blank" class="linkPDF">01.02.2021</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact_20210112.pdf" target="_blank" class="linkPDF">12.01.2021</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц
	</li>
	<li><a href="../files/fact_20201231.pdf" target="_blank" class="linkPDF">11.01.2021</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>