<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты: 2022 год");
?><ul>
	<li><a href="../files/fact-2022-04-18.pdf" target="_blank" class="linkPDF">19.04.2022</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента 
	</li>
	<li><a href="../files/fact-2022-04-08.pdf" target="_blank" class="linkPDF">11.04.2022</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня 
	</li>
	<li><a href="../files/fact-2022-04-01.pdf" target="_blank" class="linkPDF">04.04.2022</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact-2022-03-24.pdf" target="_blank" class="linkPDF">24.03.2022</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact-2022-03-22.pdf" target="_blank" class="linkPDF">23.03.2022</a> Сообщение <br>
		об изменении или корректировке информации, ранее опубликованной в Ленте новостей
	</li>
	<li><a href="../files/fact-2022-03-18.pdf" target="_blank" class="linkPDF">21.03.2022</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня 
	</li>
	<li><a href="../files/fact-2022-03-05.pdf" target="_blank" class="linkPDF">09.03.2022</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact-2022-03-04.pdf" target="_blank" class="linkPDF">05.03.2022</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня 
	</li>
	<li><a href="../files/fact-2022-02-25.pdf" target="_blank" class="linkPDF">28.02.2022</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact-2022-02-22.pdf" target="_blank" class="linkPDF">24.02.2022</a> Сообщение <br>
		об изменении или корректировке информации, ранее опубликованной в Ленте новостей
	</li>
	<li><a href="../files/fact-2022-02-21.pdf" target="_blank" class="linkPDF">21.02.2022</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня 
	</li>
	<li><a href="../files/fact-2022-02-02.pdf" target="_blank" class="linkPDF">02.02.2022</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня 
	</li>
	<li><a href="../files/fact-2022-02-01.pdf" target="_blank" class="linkPDF">02.02.2022</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента
	</li>
	<li><a href="../files/fact-2022-01-28.pdf" target="_blank" class="linkPDF">28.01.2022</a> Сообщение <br>
		об изменении или корректировке информации, ранее опубликованной в Ленте новостей
	</li>
	<li><a href="../files/fact-2022-01-25-2.pdf" target="_blank" class="linkPDF">26.01.2022</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня
	</li>
	<li><a href="../files/fact-2022-01-25.pdf" target="_blank" class="linkPDF">25.01.2022</a> Сообщение о существенном факте<br>
		о совершении эмитентом существенной сделки
	</li>
	<li><a href="../files/fact-2022-01-10.pdf" target="_blank" class="linkPDF">10.01.2022</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность
	</li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>