<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Технопарк-Амур»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Промышленные предприятия», Еврейская АО</h3>
<img src="img.jpg" alt="ООО «Технопарк-Амур». Фото Правительства ЕАО" style="display:block; float:left; margin:15px 25px 25px 0" />
<p>
	В составе ООО «Технопарк-Амур» действует ряд производств, занимающихся изготовлением строительных материалов, сушкой и переработкой древесины, изготовлением металлоконструкций, пенопласта и сэндвич-панелей, изделий из пластика. Изделия, выпускаемые из дерева и металла, соответствуют международным стандартам качества. Продукцию планируют поставлять как на внутренний российский рынок, так и на экспорт.
</p>

<img src="dir.jpg" alt="Лю Сяо" style="display:block; float:left; margin:15px 25px 0 0;width:180px;height:125px" />
<p>
	Действует предприятие с 2002 года.
</p>
<p>
	Глава предприятия – <br />
	Лю Сяо
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>