<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы и ответы");
?><div class="spoiler folded">
  <h3 class="sp-hdr">С марта месяца не живу в новой квартире, но пришло уведомление о задолженности, почему?</h3>
</div>
<div class="spoiler-text">
  <p>
		 Начисления за потребленные энергоресурсы производятся на основании показаний приборов учета. Если показания не предоставлялись, то согласно Постановления №354 РФ «О порядке предоставления коммунальных услуг» расчет платежа коммунальных услуг, в том числе электроэнергии, в первые 3 месяца определяется исходя из среднемесячного объема потребления абонентом за предыдущие полгода, затем, начиная с 4-го месяца, уже по нормативу. В случае, если потребления не было (например, не проживали) необходимо передать те же показания, что и в предыдущем месяце, для корректного расчета.&nbsp;
  </p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Как переоформить лицевой счет на нового хозяина?</h3>
</div>
<div class="spoiler-text">
	<p>
	</p>
	<p>
	</p>
	<p>
		 Если новое жилое помещение находится в г. Якутске, следует обратиться в Центр обслуживания потребителей. На остальной территории Республики – в отделение ПАО «ДЭК» «Якутскэнергосбыт» по месту проживания.
	</p>
	<p>
		 Необходимые документы:
	</p>
	<p>
		 - договор купли-продажи;
	</p>
	<p>
		 - свидетельство о государственной регистрации права на недвижимость;
	</p>
	<p>
		 - паспорт каждого собственника;
	</p>
	<p>
		 - справку о составе семьи Ф-3.
	</p>
	<p>
		 - СНИЛС или ИНН каждого собственника;
	</p>
	<p>
    Оформить лицевой счет на нового хозяина также можно и заочно через <a href="../cabinet/">«Личный кабинет»</a>. </p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Как получить справку об отсутствии задолженности? Можно ли получить ее дистанционно?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Очно получить справку можно в любом пункте обслуживания ДЭК. Справка выдается лицу, зарегистрированному по данному адресу или третьему лицу на основании доверенности при наличии контрольных показаний, зафиксированных в акте техосмотра. Акт действителен в течение одного месяца.
	</p>
	<p>
		 Для дистанционной выдачи справки нужно отправить обращение <a href="../priemnaya/">в Интернет-приемной</a>. Жители г.Якутска могут также написать на адрес: <a href="mailto:sbyt@yakut.dvec.ru">sbyt@yakut.dvec.ru</a>.
	</p>
	<p>
		 В обращении надо указать полный адрес, ФИО собственника жилья, номер мобильного телефона и прикрепить следующие документы:
	</p>
  <p>
		 - копию акта технического осмотра,
	       <br>
- копию паспорта собственника жилья, <br>
- документы,  подтверждающие право собственности.&nbsp;
</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Как заключить договор на рассрочку долга?</h3>
</div>
<div class="spoiler-text">
	<p>
    Заключить договор о реструктуризации задолженности по энергоресурсам можно в <a href="../service/">Центре обслуживания потребителей</a>. Подход к каждому потребителю – индивидуальный, тем не менее требуется внести первоначальный взнос. Как правило, его размер составляет 30% от суммы задолженности. Рассрочка предоставляется на оставшуюся сумму. </p>
</div>

<div class="spoiler folded">
	<h3 class="sp-hdr">Хочу вызвать мастера на опломбирование, как это сделать?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Заявку&nbsp;на&nbsp;осмотр,&nbsp;ввод&nbsp;в&nbsp;действие&nbsp;(опломбировку)&nbsp;приборов&nbsp;учета&nbsp;можно&nbsp;направлять:<br>
    1) в <a href="../cabinet/">Личном  кабинете ДЭК</a>;<br>
    2) через <a href="../priemnaya/">Интернет-приемную</a>;<br>
		 3) на электронную почту <a href="mailto:sbyt@yakut.dvec.ru">sbyt@yakut.dvec.ru</a>;<br>
		 4) при личном посещении офиса.
	</p>
	<p>
		 В заявке должны быть указаны:<br>
		 - сведения о потребителе (фамилия, имя, отчество, реквизиты документа, удостоверяющего личность (паспорт, дополнительно СНИЛС или ИНН), контактный телефон;<br>
		 - сведения об установленном счетчике (тип и заводской номер счетчика, место его установки, сведения об организации, осуществившей монтаж, показания на момент установки).
	</p>
	<p>
		 К заявке необходимо приложить копии документов:<br>
		 - паспорт на прибор учета (при наличии);<br>
		 - документов, подтверждающих результаты прохождения последней поверки (за исключением новых счетчиков);<br>
		 - паспорта владельца помещения, СНИЛС или ИНН.
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Куда звонить, чтобы проверили счетчик на неисправность?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Подать заявку на технический осмотр прибора вы можете:<br>
		 1) через <a href="../priemnaya/">Интернет-приемную</a>;<br>
		 2) на электронную почту: <a href="mailto:sbyt@yakutskenergo.ru"> sbyt@yakut.dvec.ru</a>;<br>
		 3) через контакт-центр по телефону 8-800-234-7777;<br>
		 4) очно – <a href="../service/">в центре обслуживания потребителей</a>.&nbsp;
	</p>
	<p>
		 В заявке на технический осмотр, ввод в эксплуатацию прибора учета указывается следующая информация:<br>
		 - сведения о потребителе (фамилия, имя, отчество, реквизиты документа, удостоверяющего личность, контактные телефон);<br>
		 - предлагаемая&nbsp;дата&nbsp;и&nbsp;время&nbsp;ввода&nbsp;установленного&nbsp;прибора&nbsp;учета&nbsp;в&nbsp;эксплуатацию;<br>
		 - тип&nbsp;и&nbsp;заводской&nbsp;номер&nbsp;установленного&nbsp;прибора&nbsp;учета,&nbsp;место&nbsp;его&nbsp;установки;<br>
		 - сведения&nbsp;об&nbsp;организации,&nbsp;осуществившей&nbsp;монтаж&nbsp;прибора&nbsp;учета;<br>
		 - показания&nbsp;прибора&nbsp;учета&nbsp;на&nbsp;момент&nbsp;его&nbsp;установки;<br>
		 - дата&nbsp;следующей&nbsp;поверки.<br>
 <br>
		 К&nbsp;заявке&nbsp;прилагаются:<br>
		 - копия&nbsp;паспорта&nbsp;на&nbsp;прибор&nbsp;учета;<br>
		 - копии документов, подтверждающих результаты прохождения последней поверки приборов учета (за исключением новых приборов учета);<br>
		 -&nbsp;копия&nbsp;паспорта&nbsp;владельца&nbsp;помещения&nbsp;и/или&nbsp;СНИЛС&nbsp;или&nbsp;ИНН.
  </p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Как подать заявку на технологическое присоединение?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Технологическим присоединением в г. Якутске и районах республики занимаются филиалы ПАО «Якутскэнерго» «Центральные электрические сети» и «Западные электрические сети». Очно подать заявку собственник может лично в Центре обслуживания потребителей в едином окне по технологическому присоединению.
	</p>
	<p>
		 Для дистанционной подачи надо создать заявку во вкладке «Заявки на технологическое присоединение» в «Личном кабинете» на сайте ПАО «Якутскэнерго». Заполнить все графы: заявитель, схема присоединения, причину подключения, сведения об объекте.
	</p>
	<p>
		 В пункте «Файлы, документы» скачайте бланк заявки. Его нужно заполнить, распечатать, поставить личную подпись, отсканировать или сфотографировать документ и прикрепить в начале строки «Заполненный бланк заявки на ТП». Для прикрепления документов надо нажать активную кнопку внизу страницы «Редактировать». После прикрепления всех требуемых файлов нажать «Сохранить черновик»/«Отправить заявку». В случае некорректного заполнения заявки либо отсутствия требуемых сведений специалисты свяжутся по указанным контактным данным для уточнения.
	</p>
	 По результатам рассмотрения компания размещает в «Личном кабинете» типовой договор, технические условия, счет на оплату и инструкцию для безопасного подключения объекта. Оплатить услугу надо в течение 5-ти рабочих дней или заявка будет аннулирована. Сделать это можно через «Личный кабинет».
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Зачем нужен личный кабинет?</h3>
</div>
<div class="spoiler-text">
	<p>
 <a href="../cabinet/">В личном кабинете для физических лиц</a> можно без комиссии оплачивать коммунальные услуги, поставляемые Якутскэнерго, передавать показания прибора учета, получать и распечатывать платежные документы (квитанции); просматривать историю начислений и платежей; получать консультации специалистов.&nbsp;Оплата зачисляется на лицевой счет потребителя моментально.
	</p>
	<p>
		 - Личный кабинет для юридических лиц можно использовать для технологического присоединения и передачи показаний.
	</p>
	<p>
		 Клиенты могут объединить в одном личном кабинете лицевые счета на несколько объектов недвижимости (например, на квартиру, дачу, гараж и т. д.), собственником которых он является.&nbsp;
	</p>
	<p>
		 Есть возможность зарегистрировать в одном личном кабинете лицевые счета других потребителей. Таким образом, клиент может помочь, например, своим родственникам (особенно людям старшего возраста) передавать дистанционно показания счетчиков, оплачивать онлайн и т. д.&nbsp;
	</p>
  <p>
		 Регистрация в личном кабинете занимает несколько минут, и эти несколько минут избавят от похода в пункты платежей и ожидания в очереди, помогут сэкономить и время, и деньги.
  </p>
</div>



<div class="spoiler folded">
  <h3 class="sp-hdr">У меня вопрос по Личному кабинету, мобильному приложению</h3>
</div>
<div class="spoiler-text">
  <p>Информацию по Личному кабинету и мобильному приложению мы собрали <a href="../cabinet/">на специальной странице</a>.</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>