<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ГАУ СО АО «Малиновский дом-интернат»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Организации бюджетной сферы», Амурская область</h3>
<img src="gerb_amurobl.png" alt="герб Амурской области" style="display:block; float:left; margin:15px 45px 25px 20px;width: 140px;height:auto;">
<p>
	Детский дом-интернат для умственно отсталых детей смешанного типа, рассчитанный на 205 мест был основан 05 мая в 1959 году по приказу № 43 от 30 апреля  Амурским областным отделом социального обеспечения и подписан заместителем заведующего Н. Коротковым. Располагался в 3-х одноэтажных корпусах некогда бывших домами семей офицеров воинской части по охране моста. В 1970 году был построен 4-й 2-х этажный жилой корпус.
</p>
<p>
	Детский дом создан в целях предоставления социальных услуг умственно отсталым детям, частично или полностью утратившим способность к самообслуживанию и нуждающимся в постоянном постороннем уходе, и обеспечения создания соответствующих их возрасту и состоянию здоровья условий жизнедеятельности, проведения мероприятий медицинского, психологического, социального характера, питания и ухода, а также организации посильной трудовой деятельности, отдыха и досуга.
</p>

<p>
Директор – Куликова Евгения Анатольевна
</p>
<p>
	Официальный сайт: <a href="https://www.malddi.com/" target="_blank">www.malddi.com</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>