<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Личный кабинет корпоративных клиентов");
?><style>
	.mybutt2 { text-decoration:none !important; max-width:90% }
	.mybutt2:hover { color: #fff !important }
	.mybutt3 { text-decoration:none !important }
	.mybutt3:hover { color: #fff !important }
</style>


<div class="spoiler folded" id="clickme"><h4 class="sp-hdr">На территории Амурской области, Еврейской АО, в Хабаровском и Приморском крае:</h4></div>
<div class="spoiler-text mb-5">

<div class="row justify-content-center">
	<a href="https://lp-issa.dvec.ru/" target="_blank" class="col-md-9 btn btn-primary align-items-center mybutt2 mb-3"> 
		Перейти к «Личному кабинету» для корпоративных клиентов
	</a>
	<a href="dopsogl.zip" target="_blank" class="col-md-9 btn btn-outline-primary align-items-center mybutt2 mb-2"> 
		Скачать дополнительное соглашение к договору энергоснабжения
	</a>
</div>


<p>
	С 1 апреля 2021 г. исполнители коммунальных услуг (ИКУ) и корпоративные клиенты Дальневосточной энергетической компании могут получить широкий спектр услуг без посещения офисов компании.
</p>
<p>
	<b>Внимание! Услуга доступна для клиентов на территории Амурской области, Еврейской АО, в Хабаровском и Приморском крае.</b>
</p>
<p>
	В новом Личном кабинете на сайте компании клиентам доступны следующие услуги:
</p>

<ul>
	<li><b>Прием показаний</b> приборов учета и формирование отчета по переданным показаниям (в том числе - индивидуальных приборов учета для исполнителей коммунальных услуг) без необходимости подтверждения на бумажном носителе; </li>
	<li><b>Прием почасовых данных</b> в разрезе приборов учета при выборе 3-6 ценовой категории, которые предполагают почасовой расчет стоимости потребленной электрической энергии; </li>
	<li><b>Оплата счетов</b>;</li>
	<li><b>Информирование</b> о договоре энергоснабжения, начислениях, приборах учета, показаниях приборов учета, сроках поверки измерительных комплексов, о предстоящих ограничениях; контактных лицах Гарантирующего поставщика; </li>
	<li><b>Оформление документов</b> (без подписи) в формате PDF: акт сверки взаиморасчетов, акт приема-передачи электрической энергии (мощности), ведомость электропотребления, счет-фактура, приложение к акту приема-передачи электрической энергии (документы направляются на электронную почту клиента); </li>
	<li><b>Получение уведомлений</b>, связанных с исполнением договора энергоснабжения и иные информационные сообщения. </li>
	<li><b>Отправка сообщений</b> в отделение, обслуживающее договор энергоснабжения.</li>
</ul>

<p>
	Для регистрации в «Личном кабинете» клиентам необходимо подписать дополнительное соглашение к договору энергоснабжения и направить <a href="/organisations/service/">в адрес ПАО «ДЭК»</a>, либо связаться со специалистом компании, обслуживающим договор энергоснабжения.
</p>
<p>
	При регистрации в «Личном кабинете» клиенты принимают условия <a href="https://lp-issa.dvec.ru/#/privacy-policy" target="_blank">пользовательского соглашения</a>.
	Предлагаем также ознакомиться с <a href="https://lp-issa.dvec.ru/#/instruction" target="_blank">инструкцией пользователя</a>.
<div style="height:5px"></div>
</div>


<div class="spoiler folded"><h4 class="sp-hdr">На территории обслуживания гарантирующего поставщика «Якутскэнерго»:</h4></div>
<div class="spoiler-text">
    <div class="row justify-content-center">
		<div class="col">
			<a href="https://lkulyakut.dvec.ru" target="_blank" class="btn btn-primary align-items-center mb-3 w-100 mybutt3"> 
				Перейти к «Личному кабинету» для корпоративных клиентов
			</a>
		</div>
    </div>
    <div class="row justify-content-center">
		<div class="col">
			<a href="lkulyakut_instr.pdf" target="_blank" class="btn btn-outline-primary align-items-center mb-3 mybutt3"> 
				Инструкция по восстановлению доступа
			</a>
		</div>
  		<div class="col">
          <a href="yes_dopsogl.docx" target="_blank" class="col btn btn-outline-primary align-items-center mybutt3 mb-3"> 
			Дополнительное соглашение к договору энергоснабжения
			</a>
        </div>
    </div>
  <p>В новом Личном кабинете на сайте компании клиентам доступны  следующие услуги:</p>
  <ul type="disc">
    <li><strong><em>Прием показаний</em></strong><em>&nbsp;приборов учета и       формирование отчета по переданным показаниям без необходимости       подтверждения на бумажном носителе;</em></li>
    <li><strong><em>Информирование</em></strong><em>&nbsp;о договоре       энергоснабжения, начислениях, приборах учета, показаниях приборов учета, о       предстоящих ограничениях; контактных лицах Гарантирующего поставщика;</em></li>
    <li><strong><em>Оформление документов</em></strong><em>&nbsp;(без подписи) в формате       PDF: акт сверки взаиморасчетов, акт приема-передачи электрической энергии       (мощности), ведомость электропотребления, счет-фактура, приложение к акту       приема-передачи электрической энергии (документы направляются на       электронную почту клиента);</em></li>
    <li><strong><em>Получение уведомлений</em></strong><em>, связанных с исполнением       договора энергоснабжения и иные информационные сообщения.</em></li>
    <li><strong><em>Отправка сообщений</em></strong><em>&nbsp;в отделение,       обслуживающее договор энергоснабжения.</em></li>
  </ul>
<div style="height:25px"></div>
</div>


<div class="spoiler folded"><h4 class="sp-hdr">На территории обслуживания гарантирующего поставщика «Сахалинэнерго»:</h4></div>
<div class="spoiler-text">
	<div class="row justify-content-center">
		<div class="col">
			<a href="ses_matrica.pdf" target="_blank" class="btn btn-outline-primary align-items-center mb-3 w-100 mybutt3">Инструкция по получению показаний со счетчиков «Матрица»</a>
			</a>
		</div>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>