<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>В состав общего имущества включаются: межквартирные лестничные площадки, лестницы, лифты, лифтовые и иные шахты, коридоры, колясочные, чердаки, крыши. Полный перечень определен Правилами содержания общего имущества в многоквартирном доме, утвержденными постановлением Правительства РФ от 13.2006 № 491 ПАО «Красноярскэнергосбыт» осуществляет расчет размера платы за электроэнергию, предоставленную на содержание общего имущества для бытовых потребителей, выбравших непосредственную форму управления многоквартирным домом. Непосредственная форма управления собственниками помещений может быть выбрана в многоквартирном доме, количество квартир в котором составляет не более чем тридцать (п. 2 ст. 161 Жилищного кодекса).</p>

<p>Расчет по нормативу потребления на содержание общего имущества производится в случае отсутствия общедомового прибора учета, либо в случае превышения распределяемого на общедомовые нужды объема электрической энергии., определенного по показаниям общедомового прибора учета, над объемом электрической энергии, рассчитанного исходя из нормативов потребления на содержание общего имущества умноженного на площадь общего имущества многоквартирного дома (п. 44 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных постановлением Правительства от 06.05.2011 № 354).</p>

<p>Для всех остальных потребителей расходы на электрическую энергию, используемую на общедомовые нужды в многоквартирном доме с 1 января 2017 г., включены в размер платы за содержание жилого помещения. Соответственно, расчет размера платы в многоквартирном доме производит организация, в управлении которой находится данный дом (управляющая организация, товарищество собственников жилья, жилищного кооператива, жилищно-строительного или иного специализированного потребительского кооператива) (п. 1 ст. 156 Жилищного кодекса).</p>