<table class="table table-hover">
  <tr>
    <td><strong>Коды выхода на предприятия Энергосистемы из ИАУ ДЭК</strong></td>
    <td><strong>код&nbsp; выхода</strong></td>
  </tr>

  <tr>
    <td>ПАО    &quot;РусГидро&quot;</td>
    <td>00-001-ХХХХ</td>
  </tr>
  <tr>
    <td>ПАО &quot;РусГидро&quot;    Хабаровск</td>
    <td>00-062-XXXX</td>
  </tr>
  <tr>
    <td>АО &quot;РусГидро ОЦО&quot;    филиал &quot;Восток&quot;</td>
    <td>00-090-ХХХХ</td>
  </tr>
  <tr>
    <td>АО &quot;ЭСК РусГидро&quot;</td>
    <td>00-001-ХХХХ</td>
  </tr>
  <tr>
    <td>ПАО    &quot;Красноярскэнергосбыт&quot;</td>
    <td>00-060-</td>
  </tr>
  <tr>
    <td>ПАО &quot;РЭСК&quot;</td>
    <td>9-8-491-</td>
  </tr>
  <tr>
    <td>ЭСК Чебоксары</td>
    <td>00-058-</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Филиалы ПАО &quot;ДЭК&quot;:</td>
    <td></td>
  </tr>
  <tr>
    <td>Амурэнергосбыт</td>
    <td>04-ХХХХ, 19-660-797-28-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Белогорское    отделение</td>
    <td>04-715-ХХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Благовещенское    отделение</td>
    <td>04-712-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Зейское    отделение</td>
    <td>04-718-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Райчихинское    отделение</td>
    <td>04-717-ХХХ, 04-733-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Свободненское    отделение</td>
    <td>04-711-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Сковородинское    отделение</td>
    <td>04-713-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Тындинское    отделение</td>
    <td>04-716-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Шимановское    отделение</td>
    <td>04-714-ХХХ</td>
  </tr>
  <tr>
    <td>Амурэнергосбыт, Благовещенское    РКЦ</td>
    <td>04-736-ХХХХ</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Хабэнергосбыт</td>
    <td>06-ХХХХ</td>
  </tr>
  <tr>
    <td>Выход на ГТС Хабаровска через    Хабэнергосбыт</td>
    <td>069-ХХХХХХ</td>
  </tr>
  <tr>
    <td>Энергосбыт ЕАО</td>
    <td>05-ХХХХ</td>
  </tr>
  <tr>
    <td>Выход на ГТС Биробиджана    через&nbsp; Энергосбыт ЕАО</td>
    <td>059-ХХХХХ</td>
  </tr>
  <tr>
    <td>Сахалинэнергосбыт</td>
    <td>01-XXXX</td>
  </tr>
  <tr>
    <td>Камчатскэнергосбыт</td>
    <td>02-ХХХХ</td>
  </tr>
  <tr>
    <td>Якутскэнергосбыт</td>
    <td>00-078-ХХХХ</td>
  </tr>
  <tr>
    <td>Якутскэнергосбыт,    Нерюнгринское отд</td>
    <td>04-738-ХХХ</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>АО &quot;ДГК&quot;</td>
    <td>07-XXXX, 00-067-XXXX</td>
  </tr>
  <tr>
    <td>- Артемовская ТЭЦ</td>
    <td>07-52-ХХХ</td>
  </tr>
  <tr>
    <td>- Партизанская ГРЭС</td>
    <td>07-51-ХХХ</td>
  </tr>
  <tr>
    <td>- ВТЭЦ-2</td>
    <td>07-712-4ХХХ, 07-54ХХХ</td>
  </tr>
  <tr>
    <td>Предприятие тепловых сетей,    ВТЭЦ-1</td>
    <td>07-55-ХХХ</td>
  </tr>
  <tr>
    <td>Приморская ГРЭС</td>
    <td>07-723-ХХХХ</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>АО &quot;ДРСК&quot;</td>
    <td>00-074-, 19-660-797-, 11-0-ХХХХХ</td>
  </tr>
  <tr>
    <td>Приморские электрические сети</td>
    <td>11-43-ХХ</td>
  </tr>
  <tr>
    <td>- Южный район</td>
    <td>11-(41,42,43-ХХ)</td>
  </tr>
  <tr>
    <td>- Центральный район</td>
    <td>11-781-… или 11-792-…</td>
  </tr>
  <tr>
    <td>- Западный район</td>
    <td>11-784-… или 11-794-…</td>
  </tr>
  <tr>
    <td>- Северный район</td>
    <td>11-786-…</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Магаданэнерго</td>
    <td>00-070-, 19-660-733-</td>
  </tr>
  <tr>
    <td>Камчатскэнерго</td>
    <td>00-071-, 19-660-732-</td>
  </tr>
  <tr>
    <td>Сахалинэнерго </td>
    <td>00-076-</td>
  </tr>
  <tr>
    <td>АО &quot;Сахалинская    ГРЭС-2&quot;</td>
    <td>00-025-</td>
  </tr>
  <tr>
    <td>АО &quot;ТЭЦ Советская    Гавань&quot;</td>
    <td>00-025-</td>
  </tr>
  <tr>
    <td>Якутскэнерго</td>
    <td>00-078, 19-660-736-7-</td>
  </tr>
  <tr>
    <td>Читаэнерго</td>
    <td>19-660-776-</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>Теплоэнергосервис</td>
    <td>00-079-</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>ЦДУ</td>
    <td>19-660-8-</td>
  </tr>
  <tr>
    <td>ОДУ Востока</td>
    <td>19-660-</td>
  </tr>
  <tr>
    <td>Приморское РДУ</td>
    <td>19-</td>
  </tr>
  <tr>
    <td>МЭС Востока</td>
    <td>19-660-685-</td>
  </tr>
</table>
