<table class="table table-hover">
  <tr>
    <td><strong>Коды выхода на предприятия Энергосистемы из филиала Амурэнергосбыт</strong></td>
    <td><strong>код&nbsp; выхода</strong></td>
  </tr>

  <tr>
    <td>с    филиала АЭС на ДЭК</td>
    <td>720-xxxx</td>
  </tr>
  <tr>
    <td>с АЭС на Шимановское отд</td>
    <td>714-xxx</td>
  </tr>
  <tr>
    <td>с АЭС на Тындинское отд</td>
    <td>716-xxx</td>
  </tr>
  <tr>
    <td>с АЭС на Сковородинское отд</td>
    <td>713-xxx</td>
  </tr>
  <tr>
    <td>с АЭС на Свободненское отд</td>
    <td>711-xxx</td>
  </tr>
  <tr>
    <td>с АЭС на Райчихинское отд</td>
    <td>717, 733-xxx</td>
  </tr>
  <tr>
    <td>с АЭС на Зейское отд</td>
    <td>718-xxx</td>
  </tr>
  <tr>
    <td>с АЭС на Благовещенское отд</td>
    <td>712-xxx</td>
  </tr>
  <tr>
    <td>с АЭС на Белогорское отд</td>
    <td>715-xxxx</td>
  </tr>
  <tr>
    <td>с АЭС на Благовещенский РКЦ</td>
    <td>736-ххх</td>
  </tr>
    <tr>
    <td>с АЭС на Нерюнгринское отд</td>
    <td>738-ххх</td>
  </tr>
  <tr>
    <td>со всех отделений АЭС на АЭС</td>
    <td>710-xxxx</td>
  </tr>
  <tr>
    <td>с АЭС на ДРСК</td>
    <td>28</td>
  </tr>
  <tr>
    <td>с АЭС на Амуские эл. Сети</td>
    <td>27</td>
  </tr>
  <tr>
    <td>с АЭС на ХЭС</td>
    <td>721-xxxx</td>
  </tr>
  <tr>
    <td>с АЭС на ЕАО</td>
    <td>722-xxxx</td>
  </tr>
</table>