<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полезный опыт");
?><h3> Если &laquo;ОДН&raquo; превышает сумму за индивидуальное потребление, что делать? </h3>
 
<p> Отметим, что оплата по счетчику &ndash; самый достоверный способ расчета за израсходованную электроэнергию, но при определенных условиях. Что влияет на объем расхода электроэнергии?</p>
 
<p>Во-первых, наличие в доме магазинов или иных коммерческих организаций. Предприниматели, чьи офисы находятся в жилых домах, могут быть недобросовестными потребителями электроэнергии. Они устанавливают на домах световые вывески, рекламу, а каким образом они подключены? Кто платит за эту электроэнергию?</p>
 
<p> Во-вторых, типичный пример: киоски, хозяева которых присоединяют свои провода напрямую к энергосистеме находящегося неподалеку жилого дома. В результате, общедомовой счетчик учитывает расходы коммерческих структур, а оплачивают эти расходы как правило жители. Что нужно делать в такой ситуации? Организация, уполномоченная собственниками (управляющая компания, правление ТСЖ или ЖСК) должна провести инвентаризацию общедомового электрооборудования и выяснить схемы подключения коммерческих структур.</p>
 
<p>Только после наведения порядка в электросетях своего дома, собственники могут быть уверены, что платят за фактически израсходованную электроэнергию.</p>
 
<p> Предлагаем Вам еще несколько способов сократить объем потребления в местах общего пользования. </p>
 
 
<table cellspacing="0" cellpadding="3" border="0" class="table-data2"> 
  <tbody> 		
    <tr><th><strong>Причина</strong> </th>
    <th><strong>Что делать?</strong></th>
    </tr>
    <tr><td colspan="2" style="background:#e06b38; height:2px; padding:0"></td></tr>
   	<tr>
      <td>Отсутствие контроля над энергооборудованием. То есть лампочки в подъездах, подвалах, над подъездами горят круглосуточно. </td>
      <td> 			
        <p> 			1.Не лениться включать и выключать лампочки по необходимости.			</p>
       			
        <p> 			2. Установить датчики, реагирующие на движение.			</p>
       			
        <p> 			3.Установить энергосберегающие лампы.			</p>
      			</td> 		</tr>
   		
    <tr> 			<td class="lighter"> 			
        <p> 			Высокий процент износа внутридомовых сетей. Проводке в большинстве 			многоквартирных домов - по нескольку десятков лет, она не рассчитана на 			современные мощности. Древние алюминиевые скрутки греются, и, как 			говорят специалисты, приносят колоссальные потери.			</p>
      			</td> 			<td class="lighter">Обратиться в Управляющую компанию, у которой на обслуживании находится 			электросетевое оборудование вашего дома с требованием о ремонте 			внутридомовых сетей. 
        <br />
	</td> 		</tr>
   		
    <tr> 			<td>Незаконные подключения к внутридомовым сетям магазинов, парикмахерских, автостоянок, наружной рекламы.</td> 			<td> 			
        <p> 			Сообщить в филиал ПАО &laquo;ДЭК&raquo; о &laquo;нежеланных&raquo; соседях или по&nbsp; телефону&nbsp;&nbsp; 			контакт-центра ПАО &laquo;ДЭК&raquo;. Также вы можете обратиться в органы УВД или к своему 			участковому инспектору.			</p>
      			</td> 		</tr>
   		
    <tr> 			<td class="lighter">Жильцы обеспечивают электроснабжение гаражей или дворовых построек, 			подключившись к внутридомовой электросети. (Кабели ведут к постройкам 			через окна)</td> 			<td class="lighter"> 			
        <p> 			Сообщить в филиал ПАО &laquo;ДЭК&raquo; или по&nbsp; телефону&nbsp;&nbsp; контакт-			центра ПАО &laquo;ДЭК&raquo; или участковому 			инспектору о несанкционированном подключение объекта.			</p>
	</td> 		</tr>
   		
    <tr> 			<td>Квартиры некоторых жильцов отключены от электроснабжения за неуплату. 			Но&nbsp; они вместо того, чтобы выплатить долг, подключились к внутридомовым 			сетям самостоятельно. Если не выявить виновного, все это потребление 			будет распределено между жильцами дома.</td> 			<td> 			
        <p> 			1. Вызвать агента энергосбытового филиала ПАО &laquo;ДЭК&raquo; для повторного отключения.			</p>
       			
        <p> 			
          <br />
         			2. Вызвать электрика из управляющей компании для того, чтобы он отключил неплательщика.			</p>
       			
        <p> 			
          <br />
         			3. Установить замок на электрощитовой шкаф. Ключи выдавать только ответственному по дому или электрику с управляющей компании.			</p>
      			</td> 		</tr>
   		
    <tr> 			<td class="lighter"> 			
        <p> 			Отсутствуют индивидуальные приборы учета в некоторых квартирах. Часто 			жильцы, которые платят за электроэнергию по нормативу, потребляют 			значительно больше и эту разницу придется оплатить соседям.			</p>
	</td> 			<td class="lighter">Установить индивидуальные приборы учета. </td> 		</tr>
  </tbody>
</table>
     
<br />
 
<br />
 
<br />
 &nbsp;
<br />
 
<h3>ЗАЩИТИТЕ СЕБЯ ОТ РАСХИТИТЕЛЕЙ ЭЛЕКТРОЭНЕРГИИ И ВЫСОКИХ ПЛАТЕЖЕЙ ЗА ОБЩЕДОМОВЫЕ НУЖДЫ!</h3>
 
<p> Уважаемый абонент!</p>
 
<p>Если в квитанции за электроэнергию сумма платежа за электроснабжение общедомовых нужд (&laquo;Доля ОДН&raquo;), выше, чем ваше индивидуальное потребление, это один из признаков наличия неучтенного хищения электроэнергии, а именно самовольного подключения к электроснабжению в обход установленного прибора учета. Если не выявить виновника, то обязанность по оплате похищенной электроэнергии возлагается на ВСЕХ жильцов, в том числе и на добросовестных потребителей и плательщиков. </p>
 
<p><strong>Лица, виновные в хищении электроэнергии, должны нести ответственность, установленную законом.</strong> Энергосбытовые филиалы ПАО &laquo;ДЭК&raquo; постоянно проводят проверки, выявляя факты безучетного потребления электроэнергии среди абонентов компании. Чтобы сделать эту работу еще более эффективной, мы должны объединить наши усилия. </p>
 
<p>При обнаружении фактов воровства электроэнергии Вы можете обратиться в отделения и филиалы ПАО &laquo;ДЭК&raquo;, абонентские пункты, Расчетно-контрольные центры, Управляющую компанию с просьбой провести проверку в вашем доме или позвонить в контакт-центр ПАО &laquo;ДЭК&raquo;. Также вы можете обратиться в органы УВД или к участковому инспектору.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>