<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общедомовые нужды (ОДН)");
?>

<h2>Законодательство</h2>
<p>Федеральным законом РФ <em>«О  внесении изменений в Жилищный кодекс РФ и отдельные законодательные акты РФ»</em> №  176-ФЗ от 29.06.2015 г. внесены изменения в действующее законодательство, при  котором  с 01.01.2017 г. плата за  коммунальные услуги включает в себя плату за холодную воду, горячую воду,  электрическую энергию, тепловую энергию, газ, бытовой газ в баллонах, твердое  топливо при наличии печного отопления, плату за отведение сточных вод,  обращение с твердыми коммунальными отходами. </p>
<p> В случае непосредственного  управления многоквартирным домом собственниками помещений, в случаях, когда  собственниками помещений в многоквартирном доме не выбран способ управления  или выбранный способ управления не реализован,  плата за коммунальные услуги включает в себя  плату за холодную воду, горячую воду, электрическую энергию, тепловую энергию,  газ, бытовой газ в баллонах, твердое топливо при наличии печного отопления,  плату за отведение сточных вод, обращение с твердыми коммунальными отходами,  в том числе плату за отдельные коммунальные услуги, потребляемые при содержании  общего имущества в многоквартирном доме.</p>
<p>  Таким образом, с 1 января  2017 года все потребители в многоквартирных домах, находящихся в управлении  управляющих организаций, товариществ собственников жилья, кооперативов, должны  вносить плату за коммунальную услугу-электроэнергию только исходя из объемов  электрической энергии, потребленной в жилых помещениях, а плату за электроэнергию,  потребляемую при содержании общего имущества в многоквартирном доме должны  вносить управляющей организации, ТСЖ, кооперативу в составе платы за содержание  жилого помещения.</p>
<p>Основополагающими нормативными документами по вопросу расчетов за поставленную в многоквартирные жилые дома  электрическую энергию, в том числе приходящуюся на общедомовые нужды, являются (см. раздел <a href="/normative_documents/">«Нормативные документы»</a>):</p>
<ol>
  <li>Гражданский кодекс РФ.</li>
  <li>Жилищный кодекс РФ.</li>
  <li>Правила предоставления коммунальных услуг собственникам  и пользователям помещений в многоквартирных домах и жилых домов,  утвержденные&nbsp; Постановлением Правительства РФ от 06.05.2011г. № 354. </li>
  <li>Правила, обязательные при заключении управляющей  организацией или товариществом собственников жилья либо жилищным кооперативом  или иным специализированным потребительским кооперативом договоров с  ресурсоснабжающими организациями, утвержденные Постановлением Правительства РФ  от 14.02.2012г. № 124.</li>
  <li>Основные положения функционирования розничных рынков  электрической энергии, утвержденные Постановлением Правительства РФ от  04.05.2012г. № 442.</li>
  <li>Федеральный закон от 23.11.2009г. N 261-ФЗ «Об  энергосбережении и о повышении энергетической эффективности и о внесении  изменений в отдельные законодательные акты Российской Федерации».</li>
</ol>
<p>В соответствии со ст. 544 ГК РФ, оплата энергии производится за фактически принятое потребителем количество энергии в соответствии с данными  прибора учета.</p>
<p>Согласно п. 1 ст. 157 Жилищного кодекса РФ, размер  платы за коммунальные услуги рассчитывается исходя из объема потребляемых  коммунальных услуг, определяемого по показаниям приборов учета, а при их  отсутствии, исходя из нормативов потребления коммунальных услуг. При расчете платы за  коммунальные услуги для собственников помещений в многоквартирных домах,  которые имеют установленную законодательством Российской Федерации обязанность  по оснащению принадлежащих им помещений приборами учета используемых  электрической энергии и помещения которых не оснащены такими приборами учета,  применяются повышающие коэффициенты к нормативу потребления соответствующего  вида коммунальной услуги в размере и в порядке, которые установлены  Правительством Российской Федерации.</p>
<p> Собственник помещения в многоквартирном доме обязан нести расходы на содержание принадлежащего ему помещения, а  также участвовать в расходах на  содержание общего имущества  соразмерно своей доле в праве общей собственности (ст. 158 ЖК РФ).</p>
<p> Статья 13 Федерального закона от 23.11.2009 г. № 261-ФЗ <em>«Об  энергосбережении и о повышении энергетической эффективности и о внесении  изменений в отдельные законодательные акты Российской Федерации</em>», гласит о  том, что производимые, передаваемые,  потребляемые энергетические ресурсы подлежат обязательному учету с  применением приборов учета используемых энергетических ресурсов.</p>
<p> До 1 сентября 2012 г. коммунальные  услуги предоставлялись в порядке, предусмотренном Правилами предоставления  коммунальных услуг гражданам, утвержденных Постановлением Правительства РФ от  23 мая 2006 г. № 307. При этом, расчет за коммунальные ресурсы, в том числе и  за потребленную электроэнергию, производился по показаниям общедомовых приборов  учета, ОДН распределялся пропорционально потреблению не только на потребителей  - физических лиц, имеющих индивидуальные приборы учета, но и на потребителей –  физических лиц, у которых отсутствуют индивидуальные приборы учета  (рассчитывающихся по нормативам потребления электроэнергии), а также на нежилые  помещения, находящиеся под учетом общедомового прибора учета.</p>
<p> С 1 сентября 2012 г., согласно Правилам  предоставления коммунальных услуг собственникам и пользователям помещений в  многоквартирных домах и жилых домов, утвержденных&nbsp; Постановлением  Правительства РФ от 06.05.2011 г. № 354, объем коммунальной услуги,  предоставленной за расчетный период на общедомовые нужды, рассчитывается и  распределяется между потребителями пропорционально размеру общей площади,  принадлежащего каждому потребителю (находящегося в его пользовании) жилого и  нежилого помещения в многоквартирном доме.<u></u></p>
<p>Согласно изменениям,  внесенным Постановлением Правительства РФ N 1498 от 26.12.2016 г. в Правила  предоставления коммунальных услуг собственникам и пользователям помещений в  многоквартирных жилых домах и жилых домов, утвержденные Постановлением Правительства № 354  от 06.05.2011 г., изменился алгоритм предъявления отрицательного ОДН:</p>
<blockquote><p> Плата за соответствующий  вид коммунальной услуги, предоставленной за расчетный период на общедомовые  нужды потребителям не начисляется, если при расчете объема коммунальной услуги,  предоставленной за расчетный период на общедомовые нужды, будет установлено,  что объем коммунального ресурса, определенный исходя из показаний коллективного  (общедомового) прибора учета за этот расчетный период, меньше чем сумма объемов  соответствующего вида коммунальной услуги, предоставленной за этот расчетный  период потребителям во всех жилых и нежилых помещениях в доме. </p></blockquote>

<p>&nbsp;</p>
<h2>Как поступает в дом электроэнергия</h2>
<p>Общее количество электроэнергии, поступающее через входное распределительное устройство во внутридомовые сети дома, фиксируется общедомовым прибором учета, а затем поступает в квартиры и места общего пользования. Электрическая энергия, поступившая в квартиру, измеряется индивидуальными приборами учета.</p>
<p> Вся остальная энергия расходуется для работы приборов освещения помещений общего пользования и для работы электрического оборудования, входящего в состав общего имущества в многоквартирном доме. <br />
</p>
<p>
  В соответствии с Постановлением Правительства РФ от&nbsp; 13 августа 2006 г. № 491 в состав общего имущества включаются:</p>
<blockquote>
	<p>а) помещения в многоквартирном доме, не являющиеся частями квартир и предназначенные для обслуживания более одного жилого и (или) нежилого помещения в этом многоквартирном доме: межквартирные лестничные площадки, лестницы, лифты, лифтовые и иные шахты, коридоры, колясочные, чердаки, технические этажи (включая построенные за счет средств собственников помещений встроенные гаражи и площадки для автомобильного транспорта, мастерские, технические чердаки) и технические подвалы, в которых имеются инженерные коммуникации, иное обслуживающее более одного жилого и (или) нежилого помещения в многоквартирном доме оборудование (включая котельные, бойлерные, элеваторные узлы и другое инженерное оборудование);</p>
	<p>б) иные объекты, предназначенные для обслуживания, эксплуатации и благоустройства многоквартирного дома, включая трансформаторные подстанции, тепловые пункты, предназначенные для обслуживания одного многоквартирного дома, коллективные автостоянки, гаражи, детские и спортивные площадки, расположенные в границах земельного участка, на котором расположен многоквартирный дом.</p>
</blockquote>

<p>&nbsp;</p>
<h2>Взаимодействие сторон</h2>
<p>Исполнитель коммунальных услуг (УК,  ТСЖ, ЖСК) самостоятельно или с привлечением других лиц должен обслуживать  внутридомовые инженерные системы, с использованием которых предоставляются  коммунальные услуги потребителю (пункт 31 «в» Правил предоставления  коммунальных услуг собственникам и пользователям помещений в многоквартирных  домах и жилых домов, утвержденных&nbsp; Постановлением Правительства РФ от  06.05.2011г. № 354). </p>
<p> Обязанность съема показаний общедомового  прибора учета в период с 20-го по 25-е число текущего месяца и занесением в  журнал учета возложена на исполнителя коммунальных услуг. </p>
<p>&nbsp;</p>
<p>См. далее:</p>
<ul>
  <li><a href="calculation.php">Расчет расходов ОДН</a></li>
  <li><a href="experience.php">Полезный опыт</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>