<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ИП Мельниченко Валентина Ивановна");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014, 2016 гг.<br>
 в номинации «Предприятия малого бизнеса», Амурская область</h3>
<img src="img.png" alt="производственный комплекс Серышевский" style="display:block; float:left; margin:0 30px 15px 5px">
<p>
	Индивидуальный предприниматель Мельниченко Валентина Ивановна – основатель комплекса «Серышевский», история которого началась с образования небольшого колбасного цеха в поселке Серышево. Арендованное помещение оснастили простейшим оборудованием и начали выпуск колбасы.  В 2005 году было принято решение о перемещении колбасного цеха в г.Белогорск.
</p>
<p>
	За 14 лет  произведено полное переоснащение оборудования в производстве колбасных изделий. Для производства колбас, копченостей, деликатесов на предприятии используется натуральное сырье местных производителей,  мясо на кости составляет основной процент производства.
</p>
<p>
	Сегодня  комплекс «Серышевский» включает в себя: сельскохозяйственное предприятие «МиС Агро» в селе Поляна, Маслосыркомбинат «Серышевский» поселок Серышево,  колбасный цех в городе Белогорске и Благовещенске, цех мясных и мучных полуфабрикатов поселок Серышево, хлебобулочный и кондитерский цех город Белогорск. Кроме того, в компании созданы: собственная строительная фирма, охранное предприятие, служба доставки продукции, сеть распространении. На сегодняшний день выпускается более 450 наименований продукции, разных видов, сортов  и ценовых категорий.
</p>
<p>
	Официальный сайт: <a href="https://serishevskiy.ru" target="_blank">serishevskiy.ru</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>