<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Офисы по обслуживанию корпоративных клиентов ПАО «ДЭК» в Хабаровском крае");
?><p>Для взаимодействия по передаче и приему документов и решения возникающих вопросов корпоративные клиенты компании могут воспользоваться следующими способами: </p>
<h3> Хабаровское отделение </h3>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: г. Хабаровск, ул. Слободская, д.12 (тел. 8 (4212) 74-95-41); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:hoes2@khab.dvec.ru">hoes2@khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:hoes1@khab.dvec.ru">hoes1@khab.dvec.ru</a>,&nbsp; <a href="mailto:hreferent@khab.dvec.ru">hreferent@khab.dvec.ru</a>; </p>
<p> Контактные телефоны Хабаровского отделения: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (4212) 37-84-25, 8 (4212) 75-97-74 </li>
    <li> По договорам: 8 (4212) 32-75-91, 8 (4212) 37-80-59&nbsp; </li>
    <li> По задолженности: 8 (4212) 37-84-23, 8 (4212) 37-80-57&nbsp; </li>
  </ul>
</div>
<p></p>
<h3> Отдел по работе с крупными потребителями (г.Хабаровск) </h3>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: г. Хабаровск, ул. Слободская, д.12, отдел по работе с крупными потребителями, каб.513 (тел. 8 (4212) 37-80-12); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:vip.klient@khab.dvec.ru">vip.klient@khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:vip.klient@khab.dvec.ru">vip.klient@khab.dvec.ru</a>; </p>
<p> Контактные телефоны отдела: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (4212) 37-84-84, 8 (4212) 37-80-11, 8 (4212) 37-80-96 </li>
    <li> По договорам: 8 (4212) 37-80-12 </li>
    <li> По задолженности: 8 (4212) 37-80-10 </li>
  </ul>
</div>
<p></p>
<h3> Комсомольское отделение </h3>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: г.Комсомольск-на-Амуре, ул. Аллея Труда, д.16 (тел. (4217) 52-30-32); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:voloboy-on@koms.khab.dvec.ru">voloboy-on@koms.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:doc@koms.khab.dvec.ru">doc@koms.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Комсомольского отделения: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (4217) 52-30-17, 8 (4217) 52-30-91 </li>
    <li> По договорам: 8 (4217) 52-30-07, 8 (4217) 52-30-32 </li>
    <li> По задолженности: 8 (4217) 52-30-45, 8 (4217) 52-30-15 </li>
  </ul>
</div>
<p></p>
<p> <b>Солнечный районный участок Комсомольского отделения </b> </p>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: р.п.Солнечный, ул. Строителей, д. 9 (тел. 8 (42146) 2-30-18); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:sun@sun.khab.dvec.ru">sun@sun.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:sun@sun.khab.dvec.ru">sun@sun.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Солнечного участка: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (42146) 2-30-18 </li>
    <li> По договорам: 8 (42146) 2-30-18 </li>
    <li> По задолженности: 8 (42146) 2-45-38 </li>
  </ul>
</div>
<p></p>
<h3> Амурское отделение </h3>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: г.Амурск, пр. Строителей, д. 26 (тел. 8 (421 42) 3-53-63); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:amk@amk.khab.dvec.ru">amk@amk.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:amk@amk.khab.dvec.ru">amk@amk.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Амурского отделения: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (42142) 3-53-63 </li>
    <li> По договорам: 8 (42142) 3-53-63 </li>
    <li> По задолженности: 8 (42142) 3-53-63 </li>
  </ul>
</div>
<p></p>
<p> <b>Нанайский районный участок Амурского отделения </b> </p>
<p>Направить документы для  заключения договора можно через почтовые отделения связи на адрес офиса ПАО  «ДЭК»: с.Троицкое, ул. Лазо, д.10; </p>
<p> Показания приборов учета  принимаются на электронный адрес: <a href="mailto:troy@troy.khab.dvec.ru">troy@troy.khab.dvec.ru</a>, <a href="mailto:gorlach-ln@troy.khab.dvec.ru">gorlach-ln@troy.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить  на электронный адрес: <a href="mailto:troy@troy.khab.dvec.ru">troy@troy.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Нанайского  районного участка: </p>
<ul type="disc">
  <li>По       расчетам: 8 (42156) 4-13-08, </li>
  <li>По       договорам: 8 (42156) 4-13-08, </li>
  <li>По       задолженности: 8 (42156) 4-13-08. </li>
</ul>


<h3> Вяземское отделение </h3>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: г.Вяземский, ул. Коммунистическая, д.10-а (тел. 8 (42153) 311-56); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:shvalova-in@vzm.khab.dvec.ru">shvalova-in@vzm.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:vzm@vzm.khab.dvec.ru">vzm@vzm.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Вяземского отделения: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8  (42153) 311-56, +7 (962) 676 98 45, +7 (909) 854 80  01</li>
    <li> По договорам: 8  (42153) 311-56, +7 (914) 546 04 51 </li>
    <li> По задолженности: 8  (42153) 361-40, +7 (914) 313 88 28 </li>
  </ul>
</div>
<p></p>
<p> <b>Переяславский районный участок Вяземского отделения </b> </p>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: р.п. Переяславка, ул. Постышева, д.9 (тел. 8 (42154) 24-3-32, 8-924-210-78-50); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:pslav@pslav.khab.dvec.ru">pslav@pslav.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:pslav@pslav.khab.dvec.ru">pslav@pslav.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Переяславского районного участка: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8  (42154) 24-3-32, +7 (984) 261-40-29, +7 (914) 313-01-51 </li>
    <li> По договорам: 8  (42154) 24-3-32, +7 (924) 210-78-50 </li>
    <li> По задолженности: +7 (909) 855-78-99 </li>
  </ul>
</div>
<p></p>
<p> <b>Бикинский районный участок Вяземского отделения </b> </p>
<p> Направить документы для заключения договора можно через почтовое отделение связи на адрес офиса ПАО «ДЭК»: г.Бикин, ул. Бонивура, д. 96 (тел.+7(914)-166-00-92); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:fisan-ov@bkn.khab.dvec.ru">fisan-ov@bkn.khab.dvec.ru</a>; <a href="mailto:bik@bkn.khab.dvec.ru">bik@bkn.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:bik@bkn.khab.dvec.ru">bik@bkn.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Бикинского районного участка: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: +7 (924) 302-22-73, +7 (924) 200-88-68 </li>
    <li> По договорам: +7 (914) 166-00-92 </li>
    <li> По задолженности:&nbsp; +7 (924) 113-70-75, +7 (924) 302-22-73 </li>
  </ul>
</div>
<p></p>
<h3> Совгаванское отделение </h3>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: г. Советская Гавань, ул. Комсомольская, д.31А (тел.8 (42138) 47-0-69); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:sgav@sgav.khab.dvec.ru">sgav@sgav.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:sgav@sgav.khab.dvec.ru">sgav@sgav.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Совгаванского отделения: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (42138) 47-0-69, 8 (42138) 46-2-67 </li>
    <li> По договорам: 8 (42138) 47-0-69 </li>
    <li> По задолженности: 8 (42138) 46-2-67 </li>
  </ul>
</div>
<p></p>
<p> <b>Ванинский районный участок Совгаванского отделения </b> </p>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: 682860, п.Ванино, ул. 1 Линия, д. 13 (тел.8 (42137) 7-46-47); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:van@van.khab.dvec.ru">van@van.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:van@van.khab.dvec.ru">van@van.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Ванинского районного участка: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (42137) 7-46-47 </li>
    <li> По договорам: 8 (42137) 7-46-47 </li>
    <li> По задолженности: 8 (42137) 7-46-47 </li>
  </ul>
</div>
<p></p>
<h3> Николаевское-на-Амуре отделение </h3>
<p> Направить документы для заключения договора можно через почтовые отделения связи на адрес офиса ПАО «ДЭК»: г. Николаевск-на-Амуре, ул. Кантера, д. 29 (тел. 8 (42135) 2-20-13; 8 (42135) 2-41-39); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:nik@nik.khab.dvec.ru">nik@nik.khab.dvec.ru</a>, <a href="mailto:stajko@nik.khab.dvec.ru">stajko@nik.khab.dvec.ru</a>; <a href="mailto:nik@nik.khab.dvec.ru">nik@nik.khab.dvec.ru</a>, <a href="mailto:kuhar-sv@nik.khab.dvec.ru">kuhar-sv@nik.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:nik@nik.khab.dvec.ru">nik@nik.khab.dvec.ru</a>, <a href="mailto:baranova-ts@nik.khab.dvec.ru">baranova-ts@nik.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Николаевского-на-Амуре отделения: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (42135) 2-20-13 </li>
    <li> По договорам: 8 (42135) 2-20-13 </li>
    <li> По задолженности: 8 (42135) 2-20-13 </li>
  </ul>
</div>
<p></p>
<h3> Ургальское отделение </h3>
<p> Направить документы для заключения договора вы можете через почтовые отделения связи на адрес офиса ПАО «ДЭК»: п. Чегдомын, ул. Центральная, д. 44 (тел. 8 (42149) 5-22-47); </p>
<p> Показания приборов учета принимаются на электронный адрес: <a href="mailto:byankina-yug@urgal.khab.dvec.ru">byankina-yug@urgal.khab.dvec.ru</a>; <a href="mailto:urgal@urgal.khab.dvec.ru">urgal@urgal.khab.dvec.ru</a>; </p>
<p> Корреспонденцию можно направить на электронный адрес: <a href="mailto:urgal@urgal.khab.dvec.ru">urgal@urgal.khab.dvec.ru</a>; </p>
<p> Контактные телефоны Ургальского отделения: </p>
<p></p>
<div>
  <ul>
    <li>По расчетам: 8 (42149) 5-22-47 </li>
    <li> По договорам: 8 (42149) 5-22-47 </li>
    <li> По задолженности: 8 (42149) 5-22-47&nbsp; </li>
  </ul>
</div>
<p>&nbsp;</p>
<p></p>
<h3>Адреса и телефоны офисов:</h3>
<table class="table-data2">
  <tr>
    <th>Отделение </th>
    <th>Адрес </th>
    <th>Телефон</th>
  </tr>
  <tr>
    <td colspan="3" style="background:#00bc21; height:2px; padding:0"></td>
  </tr>
  <tr>
    <td><strong>г. Амурск</strong></td>
    <td>682640 г. Амурск, ул. Строителей, 26</td>
    <td>(42142) <br />
      3-53-63 <br />
      2-45-78, <br /></td>
  </tr>
  <tr>
    <td class="lighter"><strong>г. Бикин</strong></td>
    <td class="lighter">682973 г. Бикин, ул. Бонивура, 96</td>
    <td class="lighter">(42155) <br />
      2-19-69, <br />
      2-31-26 </td>
  </tr>
  <tr>
    <td><strong>пос. Ванино</strong></td>
    <td>682860 пгт. Ванино, ул.1-я Линия,13</td>
    <td>(42137)<br />
      7-46-47, <br />
      7-68-90</td>
  </tr>
  <tr>
    <td class="lighter"><strong>г. Вяземский</strong></td>
    <td class="lighter">682950  г.Вяземский, ул.Коммунистическая,10-а</td>
    <td class="lighter">(42153)<br />
      3-11-56, <br />
      3-61-40</td>
  </tr>
  <tr>
    <td><strong>г. Комсомольск-на-Амуре</strong></td>
    <td>681000 г. Комсомольск-на-Амуре, ул.Аллея Труда,16</td>
    <td>(4217)<br />
      52-30-16, <br />
      52-30-07, <br />
      52-30-11, <br /></td>
  </tr>
  <tr>
    <td rowspan="3" class="lighter"><strong>г. Хабаровск</strong></td>
    <td class="lighter">680030  г.Хабаровск, ул. Слободская, 12</td>
    <td rowspan="3" class="lighter">(4212)<br />
      32-75-91, <br />
      75-97-46, <br />
      75-97-71, <br />
      74-95-41</td>
  </tr>
  <tr>
    <td>Тихоокеанская, 197</td>
  </tr>
  <tr>
    <td class="lighter">Ленина, 43а</td>
  </tr>
  <tr>
    <td><strong>г.Николаевск-на-Амуре</strong></td>
    <td>682460 г.Николаевск-на-Амуре, ул.Кантера 29</td>
    <td>(42135)<br />
      2-41-39, <br />
      2-20-13</td>
  </tr>
  <tr>
    <td class="lighter"><strong>Район им. Лазо</strong></td>
    <td class="lighter">682910  п. Переяславка, ул.Постышева,9 </td>
    <td class="lighter">(42154)<br />
      2-43-32</td>
  </tr>
  <tr>
    <td><strong>г. Советская Гавань</strong></td>
    <td>682800  г.Советская Гавань, ул. Комсомольская,    31а</td>
    <td>(42138)<br />
      4-70-69, <br />
      4-62-67 </td>
  </tr>
  <tr>
    <td class="lighter"><strong>пос. Солнечный</strong></td>
    <td class="lighter">682711  п.Солнечный, ул.Строителей,9</td>
    <td class="lighter">(42146)<br />
      2-45-38, <br />
      2-30-18 </td>
  </tr>
  <tr>
    <td><strong>Нанайский район</strong></td>
    <td>682350  с.Троицкое, ул. Лазо 10</td>
    <td>(42156)<br />
      4-19-62, <br />
      4-13-08 </td>
  </tr>
  <tr>
    <td class="lighter"><strong>Верхнебуреинский район</strong></td>
    <td class="lighter">682030  п.Чегдомын, ул.Центральная,44</td>
    <td class="lighter">(42149)<br />
      5-22-47, <br />
      5-45-07</td>
  </tr>
</table>
<p>Помимо поставки электроэнергии, Хабаровскэнергосбыт оказывает следующие услуги: </p>
<ul>
  <li>подключение и отключение абонентов;</li>
  <li>замена электросчётчиков и трансформаторов тока;</li>
  <li>проверка правильности их работы и опломбирование;</li>
  <li>наладка системы учёта электроэнергии;</li>
  <li>получение техусловий у сетедержателя и Ростехнадзора;</li>
  <li>выдача документации о технических условиях приборов учёта и справок;</li>
  <li>проведение обследования электроустановок потребителей; </li>
  <li>замеры показателей качества электрической энергии в электрических сетях общего назначения;</li>
  <li>Установка и обслуживание систем АИИС КУЭ;</li>
  <li><a href="/khabsbyt/private_clients/dps/" ><b>Читайте подробней на странице "Дополнительные услуги"</b></a>.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>