<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Дивиденды");
?>

<? $APPLICATION->IncludeComponent("bitrix:breadcrumb", "breadcrumbs", array(
    "PATH" => "",
    "SITE_ID" => "ru",
    "START_FROM" => "0",
),
    false
); ?>

    <div class="container">
        <h1 class="h1-marginBot h1-relative"><?= $APPLICATION->showTitle() ?></h1>
    </div>

    <div id="bx_1949384460_1187">
        <section class="section-mt-2">
            <div class="container">
                <div class="spoiler" id="bx_3218110189_1188">
                    <div class="spoiler__title">
                        <div class="h5">
                            2022
                        </div>
                    </div>
                    <div class="spoiler__content" style="display: none;">
                        <div class="file-download-list">
                            <div class="text-block">
                                <p>Общая сумма для выплаты дивидендов:&nbsp;&nbsp;<strong>744 146 тыс.руб.</strong></p>
                                <p>Размер дивиденда на одну акцию:&nbsp;<strong>&nbsp;</strong><strong>3,5959466942&nbsp;</strong><strong>руб.</strong>
                                </p>
                                <p>Форма выплаты: денежная.</p>

                                <p>Установить<strong>&nbsp;</strong><strong>01.06.2023</strong>&nbsp;в качестве даты, на
                                    которую определяются лица, имеющие право на получение дивидендов.</p>

                                <p>Срок выплаты дивидендов номинальному держателю и являющемуся профессиональным
                                    участником рынка ценных бумаг доверительному управляющему, которые зарегистрированы
                                    в реестре акционеров, не должен превышать 10 рабочих дней, а другим
                                    зарегистрированным в реестре акционеров лицам – 25 рабочих дней с даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>
                            </div>
                        </div>

                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1189">
                    <div class="spoiler__title">
                        <div class="h5">
                            2021
                        </div>
                    </div>
                    <div class="spoiler__content">
                        <div class="file-download-list">
                            <div class="text-block">
                                <p>Общая сумма для выплаты дивидендов:&nbsp;&nbsp;<strong>521 342</strong><strong>&nbsp;тыс.руб.</strong>
                                </p>

                                <p>Размер дивиденда на одну
                                    акцию:&nbsp;<strong>&nbsp;</strong><strong>2,4041145796</strong><strong>&nbsp;руб.</strong>
                                </p>

                                <p>Форма выплаты: денежная.</p>

                                <p>Установить<strong>&nbsp;</strong><strong>09.06.2022</strong>&nbsp;в качестве даты, на
                                    которую определяются лица, имеющие право на получение дивидендов.</p>

                                <p>Срок выплаты дивидендов номинальному держателю и являющемуся профессиональным
                                    участником рынка ценных бумаг доверительному управляющему, которые зарегистрированы
                                    в реестре акционеров, не должен превышать 10 рабочих дней, а другим
                                    зарегистрированным в реестре акционеров лицам – 25 рабочих дней с даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>
                            </div>
                        </div>

                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1190">
                    <div class="spoiler__title">
                        <div class="h5">
                            2020
                        </div>
                    </div>
                    <div class="spoiler__content">
                        <div class="file-download-list">
                            <div class="text-block">
                                <p>Общая сумма для выплаты дивидендов:&nbsp;&nbsp;<strong>300 416 тыс.руб.</strong></p>

                                <p>Размер дивиденда на одну акцию:&nbsp;<strong>&nbsp;1,4517042651 руб.</strong></p>

                                <p>Форма выплаты: денежная.</p>

                                <p>Установить<strong>&nbsp;03.06.2021</strong>&nbsp;в качестве даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>

                                <p>Срок выплаты дивидендов номинальному держателю и являющемуся профессиональным
                                    участником рынка ценных бумаг доверительному управляющему, которые зарегистрированы
                                    в реестре акционеров, не должен превышать 10 рабочих дней, а другим
                                    зарегистрированным в реестре акционеров лицам – 25 рабочих дней с даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>
                            </div>
                        </div>

                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1191">
                    <div class="spoiler__title">
                        <div class="h5">
                            2019
                        </div>
                    </div>
                    <div class="spoiler__content">
                        <div class="file-download-list">
                            <div class="text-block">
                                <p>Общая сумма для выплаты дивидендов:&nbsp;&nbsp;<strong>127 342 тыс.руб.</strong></p>

                                <p>Размер дивиденда на одну акцию:&nbsp;<strong>&nbsp;0,6153564541 руб.</strong></p>

                                <p>Форма выплаты: денежная.</p>

                                <p>Установить<strong>&nbsp;04.06.2020</strong>&nbsp;в качестве даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>

                                <p>Срок выплаты дивидендов номинальному держателю и являющемуся профессиональным
                                    участником рынка ценных бумаг доверительному управляющему, которые зарегистрированы
                                    в реестре акционеров, не должен превышать 10 рабочих дней, а другим
                                    зарегистрированным в реестре акционеров лицам – 25 рабочих дней с даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>
                            </div>
                        </div>

                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1192">
                    <div class="spoiler__title">
                        <div class="h5">
                            2018
                        </div>
                    </div>
                    <div class="spoiler__content">
                        <div class="file-download-list">
                            <div class="text-block">
                                <p>Общая сумма для выплаты дивидендов:&nbsp;&nbsp;<strong>109 262 тыс.руб.</strong>
                                    Размер дивиденда на одну акцию:&nbsp;<strong>&nbsp;0,5279882277 руб.</strong>
                                    Форма выплаты:&nbsp;<strong>денежная.</strong></p>

                                <p>Установить&nbsp;<strong>08.07.2019</strong>&nbsp;в качестве даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>

                                <p>Срок выплаты дивидендов номинальному держателю и являющемуся профессиональным
                                    участником рынка ценных бумаг доверительному управляющему, которые зарегистрированы
                                    в реестре акционеров, не должен превышать 10 рабочих дней, а другим
                                    зарегистрированным в реестре акционеров лицам – 25 рабочих дней с даты, на которую
                                    определяются лица, имеющие право на получение дивидендов.</p>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
        </section>
    </div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>