<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – КГАУ Центр спортивной подготовки – школа высшего спортивного мастерства");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Организации бюджетной сферы», Приморский край</h3>
<img alt="герб Приморского края" src="gerb_primkrai.png" class="img_float_left" style="width:180px;height:auto; margin-top:14px">
<p>
	 Местоположение – Приморский край, г. Владивосток, ул. Батарейная, 2, УСЦ «Олимпиец»
</p>
<p>
	 Директор: Русинов Денис Александрович
</p>
<p>
	 Спортивное движение в Приморье стало бурно расти уже в тридцатые годы. В 1961 году была создана спортивная школа молодежи, в дальнейшем реорганизованная в Центр спортивной подготовки- школу высшего спортивного мастерства.
</p>
<p>
	Мощным толчком в развитии стал дебют сильнейших гребцов Приморья на международных соревнованиях в 1958 г., где они завоевали звание чемпионов мира. Спустя два года победительницей XVII Олимпийских игр в Риме на байдарке - стала Мария Шубина. На Олимпиаде в Токио (1964 г.) золотой медалью было отмечено выступление пятикратного чемпиона СССР Степана Ощепкова. А в 1996 г. состоялся "бронзовый" успех приморского гребца Георгия Цыбульникова на Олимпийских играх в Атланте.
</p>
<p>
	 За годы работы центра подготовлено немало спортсменов, попавших в составы сборных команд Советского союза и Российской Федерации и ставшие участниками Олимпийских игр, и Чемпионами и призерами Чемпионатов мира, Европы, Кубков мира и России.
</p>
<p>
	Гордостью школы можно смело назвать:
</p>

<ul>
	<li>
		Лидера сборной России по гребле на каноэ заслуженного мастера спорта России, шестикратного Чемпиона мира, пятикратного чемпиона Европы, бронзового призера XXX летних Олимпийских игр 2012 г. в Лондоне Ивана Штыля (тренер Алексей Капуста).
	</li>
	<li>
		Мастера спорта России международного класса, двукратного серебряного призера Чемпионата Европы по тяжелой атлетике Максима Шейко.
	</li>
	<li>
		Заслуженного мастера спорта России, двукратного чемпиона и рекордсмена мира по плаванию, многократного чемпиона и рекордсмена России среди слабослышащих спортсменов Виталия Оботина.
	</li>
	<li>
		Мастеров спорта Международного класса, многократных чемпионов России, трехкратных обладателей Кубка Европейских Чемпионов по бадминтону Евгения Дремина, Сергея Лунева, Евгению Димову.
	</li>
	<li>
		 Мастеров спорта международного класса, чемпиона мира по тхэквандо Станислава Лигая, призеров чемпионата мира по тхэквандо Владимира Пегая и Дмитрия Пегая.
	</li>
	<li>
		Чемпиона Европы среди юниоров, рекордсмена России по легкой атлетике, мастера спорта России Ильгизара Сафиулина.
	</li>
</ul>

<p>
	Центр имеет собственную спортивную базу учебно-спортивный центр «Олимпиец» расположенный на берегу Амурского залива. Это крупнейшее спортивное сооружение Дальнего Востока, построенное в 1988 г. в преддверии Олимпийских игр в Сеуле. Тогда в отстроенном спорткомплексе проводили тренировки сборные команды СССР по настольному теннису, плаванию, легкой атлетике, вольной борьбе, боксу.
</p>
<p>
	В 2000 г. «Олимпиец» вновь принимал перед поездкой на олимпийские игры в г.Сиднее сборные России по плаванию, парусному спорту, боксу,<br>
	 тхэквандо.
</p>
<p>
	В 2008 году перед Олимпиадой в Пекине проводили предолимпийскую подготовку сборная команда по плаванию Украины, сборная России по боксу, а в 2012 г. сборная России по бадминтону.
</p>
<p>
	Цель Учреждения: осуществление специализированной централизованной подготовки основных и резервных составов сборных команд Приморского края, в том числе по игровым видам спорта, кандидатов и членов сборных команд России по видам спорта для участия и успешного выступления на чемпионатах и первенствах России, Европы, Мира и Олимпийских играх, содействие в подготовке спортивного резерва и подготовке специалистов в области физической культуры и спорта, проведение физкультурно¬спортивных мероприятий.
</p>
<p>
	Задачи учреждения:
</p>

<ul>
	<li>
		подготовка сильнейших спортсменов Приморского края, а также их ближайшего резерва;
	</li>
	<li>
		разработка и реализация программ развития видов спорта в Приморском крае и научно обоснованных методик подготовки спортсменов высокого класса;
	</li>
	<li>
		привлечение оптимального числа перспективных спортсменов для участия в официальных соревнованиях, согласно краевого и всероссийского календарных планов спортивных мероприятий;
	</li>
	<li>
		достижение высоких стабильных результатов, позволяющих войти в состав сборных команд Приморского края, Российской Федерации.
	</li>
</ul>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>