<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис «Личный кабинет» (Республика Саха (Якутия))");
?><img class="mb-5" src="/private_clients/cabinet/privetmir_3_kvadrat2.jpg" alt="Оплачивайте услуги зарегистрированной картой «Мир» и получайте кешбэк">

<!-- <p class="text-left"><strong>Управляйте счетами одним кликом – регистрируйтесь в личном кабинете клиента сейчас!</strong></p> -->

<div class="card-deck mb-5">
  <div class="card">
    <div class="card-body d-flex flex-column justify-content-around">
      <h4 class="card-title text-center">Личный кабинет клиента<br>lkyakut.dvec.ru</h4>
      <p class="card-text text-center">
		<a href="https://lkyakut.dvec.ru" target="_blank">
          <img src="/private_clients/cabinet/lkyakut.dvec.ru.png" width="167" height="auto" alt="Личный кабинет (сайт)">
		</a>
      </p>
    </div>
    <div class="card-footer text-center">
      <a href="https://lkyakut.dvec.ru" target="_blank" class="btn btn-primary text-decoration-none">Открыть</a>
    </div>
  </div>
  <div class="card">
    <div class="card-body d-flex flex-column justify-content-around">
      <h4 class="card-title text-center">Мобильное приложение<br>(Android)</h4>
      <p class="card-text text-center">
		<a href="https://play.google.com/store/apps/details?id=com.iserv.JKHMobileCabinet.yakutEnergy" target="_blank">
          <img src="lkyakut.dvec.ru_google.svg" width="167" height="auto" alt="QR-код">
		</a>
      </p>
    </div>
    <div class="card-footer text-center">
      <a href="https://play.google.com/store/apps/details?id=com.iserv.JKHMobileCabinet.yakutEnergy" target="_blank" class="btn btn-primary text-decoration-none">Открыть</a>
    </div>
  </div>
  <div class="card">
    <div class="card-body d-flex flex-column justify-content-around">
      <h4 class="card-title text-center">Мобильное приложение<br>(IOS)</h4>
      <p class="card-text text-center">
		<a href="https://apps.apple.com/us/app/%D0%B4%D1%8D%D0%BA-%D1%8F%D0%BA%D1%83%D1%82%D1%81%D0%BA%D1%8D%D0%BD%D0%B5%D1%80%D0%B3%D0%BE%D1%81%D0%B1%D1%8B%D1%82/id1626840863" target="_blank">
          <img src="lkyakut.dvec.ru_appstore.svg" width="167" height="auto" alt="QR-код">
		</a>
      </p>
    </div>
    <div class="card-footer text-center">
      <a href="https://apps.apple.com/us/app/%D0%B4%D1%8D%D0%BA-%D1%8F%D0%BA%D1%83%D1%82%D1%81%D0%BA%D1%8D%D0%BD%D0%B5%D1%80%D0%B3%D0%BE%D1%81%D0%B1%D1%8B%D1%82/id1626840863" target="_blank" class="btn btn-primary text-decoration-none">Открыть</a>
    </div>
  </div>
</div>

<div class="alert alert-success"> 
	Теперь в Личном кабинете, кроме услуг ПАО «Якутскэнерго» возможна и оплата услуг, предоставляемых управляющими компаниями, ТСЖ и ресурсоснабжающими организациями. 
	Число партнеров с каждым днем растет, <a href="/yakutiya/private_clients/news/news.php?ID=41996" class="alert-link">следите за обновлениями!</a>
</div>

  <div class="card">
    <div class="card-body d-flex flex-column justify-content-around">
		<p class="card-text mb-2">
Если Вы ранее регистрировались в Личном кабинете на сайте ПАО «Якутскэнерго», повторная регистрации не требуется. 
Для входа в личный кабинет необходимо в поле «Имя пользователя» ввести номер телефона, который указывали при регистрации, в формате 79ХХХХХХХХХ (без плюса), 
а в поле «Пароль» ввести пароль, направленный Вам на электронную почту. 
<br>Пользователям, по которым в информационном сервисе отсутствовала информация об адресе электронной почты, вход в «Личный кабинет» заблокирован. 
Просим пройти повторную регистрацию.
</p>
		<p class="card-text mb-2">
			<b>По вопросам некорректного отражения данных Вы можете написать нам <a href="../priemnaya/">через специальную форму на сайте</a>.</b>
		</p>
    </div>
  </div>



<p><a id="faq" name="faq"></a>&nbsp;</p>
<!-- <iframe width="100%" height="432" src="https://www.youtube.com/embed/_tjbijQQz4M?rel=0&showinfo=0" frameborder="0" allowfullscreen></iframe> -->
<h2>Вопросы и ответы о сервисе «Личный кабинет»:</h2>

<div class="spoiler folded">
  <h3 class="sp-hdr">В течение какого времени выполняется загрузка информации по лицевому счету после регистрации в сервисе «Личный кабинет»?</h3>
</div>
<div class="spoiler-text">
	<p>Информация по лицевому счету отражается в сервисе «Личный кабинет» клиента ПАО «ДЭК» сразу же после прохождения регистрации.</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Могу ли я в одном Личном кабинете иметь несколько лицевых счетов?</h3>
</div>
<div class="spoiler-text">
	<p>Да, такая возможность реализована. Для этого нужно воспользоваться функцией «Добавить лицевой счет». Подробная информация по добавлению лицевого счета представлена в инструкции по использованию сервиса «Личный кабинет».</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Через сколько дней в Личном кабинете клиента ПАО «ДЭК» отражается произведенная оплата?</h3>
</div>
<div class="spoiler-text">
	<p>В сервис «Личный кабинет клиента» оплата загружается ежедневно.</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Когда в сервисе «Личный кабинет» появляются квитанции на оплату?</h3>
</div>
<div class="spoiler-text">
	<p>Платежные документы загружаются в сервис «Личный кабинет» после окончания отчетного периода (календарного месяца), т.е. в начале месяца, следующего за отчетным. Возможность получения платежных документов через сервис «Личный кабинет» появляется у клиентов раньше, чем доставка квитанций на бумажных носителях через почтовые ящики.</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Можно в сервисе «Личный кабинет» увидеть информацию о сроке истечения межповерочного интервала прибора учета?</h3>
</div>
<div class="spoiler-text">
	<p>В Личном кабинете клиента информацию о сроке истечения межповерочного интервала можно увидеть в разделе «Показания счетчиков». В таблице указан номер прибора учета, предыдущие и текущие показания, дата предыдущих показаний, а также срок поверки.</p>
</div>


<p><a id="faq_mob" name="faq_mob"></a>&nbsp;</p>
<h2>Вопросы и ответы о мобильном приложении:</h2>

<div class="spoiler folded">
  <h3 class="sp-hdr">Для чего может понадобиться перезагрузка мобильного приложения ПАО&nbsp;«ДЭК»?</h3>
</div>
<div class="spoiler-text">
	<p>Старая версия мобильного приложения ПАО «ДЭК»  может стать причиной возникновения ошибок и сбоев в работе, таких как: передача  показаний приборов учета, своевременное получение актуальной информации и т.п. Решить  проблему сможет обновление сервиса, которое осуществляется автоматически, если  только данная опция не отключена. В случае, если обновления отключены, нужно  выполнить перезагрузку вручную. </p>
	<p>Перезагрузка  способна решить большинство проблем, которые могут возникнуть в работе  интерактивного сервиса. Основные причины, по которым может понадобится такая  процедура:</p>
    <ul>
      <li>«зависание»  приложения: невозможно войти в приложение, не выполняются стандартные действия;</li>
      <li>очень  медленная работа программы (задачи выполняются в течение длительного времени);</li>
      <li>не  осуществляется отправка показаний/обращений. Такая ситуация может возникнуть в  том случае, если прервано соединение с интернетом. Если подключение активно и  стабильно, но проблема с отправкой сохранилась, проблема решается  перезагрузкой.</li>
    </ul>
  <div class="alert alert-warning">
      <strong>Важно:</strong> если последующая процедура перезагрузки не приносит результата, причиной может  быть сбой в работе самого гаджета или его операционной системы.
  </div>
    <p>Обойтись  без перезапуска приложения можно, осуществив выключение и включение мобильного  устройства. Это поможет «очистить» систему от ошибок, устранив мелкие ошибки.</p>
    <p> Перезапуск  сервиса мобильного приложения ПАО «ДЭК» будет зависеть от операционной системы,  которой управляется устройство.</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Как перезагрузить мобильное приложение ПАО «ДЭК» на iPhone?</h3>
</div>
<div class="spoiler-text">
  <p>1. Дважды  нажать на кнопку «Домой» (в нижнем углу дисплея);</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_1a.jpg" width="330" alt="Дважды нажать кнопку Домой"></div>
  <p>2. В  открывшемся окне со списком запущенных на iPhone программ, найти вкладку с  названием «мобильное приложение ПАО «ДЭК»;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_1b.png" width="330" alt="найти вкладку с  названием «мобильное приложение ПАО «ДЭК»"></div>
  <p>3. Смахнуть окно приложения ПАО «ДЭК» движением пальца по экрану вверх.</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_1c.png" width="330" alt="Смахнуть окно приложения"></div>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Как перезагрузить мобильное приложение ПАО «ДЭК» на Android?</h3>
</div>
<div class="spoiler-text">
  <p>Чтобы  перезагрузить мобильное приложение ПАО «ДЭК» на Android, не обязательно  перезапускать операционную систему и выключать смартфон. Есть два способа. </p>
  <p><strong>Первый:</strong></p>
  <p>1. Нажать на сенсорную кнопку, имеющую вид трех горизонтальных полосок и расположенную  под экраном слева. </p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_1a.png" width="330" alt="Нажать на сенсорную кнопку"></div>
  <p>2. В  открывшемся окне запущенных программ на Android, найти вкладку с названием  «мобильное приложение ПАО «ДЭК»;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_1b.png" width="330" alt="найти вкладку с названием"></div>
  <p>3. Смахнуть окно приложения ПАО «ДЭК» движением  пальца по экрану вверх или вправо.</p>
<p><strong>Второй способ:</strong></p>
<p>1. Последовательно перейти «Настройки» смартфона  — «Диспетчер приложений» — «ДЭК + <em>наименование  региона</em>)»;</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_1c.png" width="330" alt="Диспетчер приложений"></div>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_1d.png" width="330" alt="ДЭК + наименование  региона"></div>
<p>2. На открывшейся страничке нажать на  кнопку «Остановить»/«Закрыть» (в зависимости от версии операционной системы  телефона);</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_1e.png" width="330" alt="нажать на  кнопку «Остановить»/«Закрыть»"></div>
<p>3. Подтвердить задачу;</p>
<p>4. Перейти на главный экран и запустить  новую сессию мобильного приложения ПАО «ДЭК».</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Как переустановить мобильное приложение ПАО «ДЭК» на iPhone?</h3>
</div>
<div class="spoiler-text">
  <p>Более действенный способ исправления всех  возникших проблем с работой мобильного приложения ПАО «ДЭК» – переустановка  программного продукта. Процедура позволяет получить самую новую версию  программы, в которой разработчики устранили самые частые проблемы и добавили  новые возможности. Процесс  установки обновлений приложения для продукции компании Apple:</p>
  <p>1. Перейти на страничку App Store;</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_2a.png" width="330" alt="Перейти на страничку App Store"></div>
  <p>2. Нажмите значок профиля в верхней части экрана;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_2b.png" width="330" alt="Нажмите значок профиля"></div>
  <p>3. В списке программ, для которых доступны новые прошивки, выбрать мобильное приложение ПАО «ДЭК»;</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/iphone_2c.png" width="330" alt="выбрать мобильное приложение ПАО «ДЭК»"></div>
  <p>4. Нажмите кнопку «Обновить».</p>
  <p>После  запуска новой сессии сервиса для общения, приложение будет работать в новой  версии.</p>
  <div class="alert alert-info">Важно: если места на гаджете недостаточно для установки приложения, система предложит удалить некоторые программы, выведя их на экран отдельным списком. Освободить место можно также, удалив некоторые медиафайлы. При этом файлы достаточно перенести в облачное хранилище.</div>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Как переустановить мобильное приложение ПАО «ДЭК» на Android?</h3>
</div>
<div class="spoiler-text">
  <p>Более действенный способ исправления всех  возникших проблем с работой мобильного приложения ПАО «ДЭК» – переустановка  программного продукта. Процедура позволяет получить самую новую версию  программы, в которой разработчики устранили самые частые проблемы и добавили  новые возможности. Чтобы  перезагрузить мобильное приложение ПАО «ДЭК» на Android, необходимо:  </p>
  <p>1. Перейти в виртуальный магазин Google  Play Market;</p>
<div class="m-4 text-center"><img src="/private_clients/cabinet/android_2a.png" width="330" alt="Перейти в Google Play Market"></div>
  <p>2. Ввести в поисковую строку название мобильного приложения ПАО «ДЭК» (ключевое слово: ДЭК);</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_2b.png" width="330" alt="Ввести название мобильного приложения"></div>
  <p>3. Если для приложения будут доступны обновления – то вместо кнопки «Открыть» будет доступна кнопка «Обновить» - выбрать задачу – установка доступных обновлений.</p>
  <div class="m-4 text-center"><img src="/private_clients/cabinet/android_2c.png" width="330" alt="кнопка Открыть или Обновить"></div>
  <div class="alert alert-info">Важно: если места на гаджете недостаточно для установки приложения, система предложит удалить некоторые программы, выведя их на экран отдельным списком. Освободить место можно также, удалив некоторые медиафайлы. При этом файлы достаточно перенести в облачное хранилище.</div>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Как подключить мобильное приложение ПАО «ДЭК» на другой телефон?</h3>
</div>
<div class="spoiler-text">
  <p>В  случае использования приложения в другом гаджете необходимость прохождения  процедуры получения учетной записи и подключения лицевых счетов отсутствует. После  установки приложения на другое устройство необходимо произвести вход под имеющейся  у пользователя учетной записью и получить доступ к ранее зарегистрированным  лицевым счетам.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>