<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Энергосбережение");
?>
<h2>Почему нам необходимо беречь энергию?</h2>
<p>Сейчас человек уже не может обойтись без электрического света, тепла батарей в квартире, продукции, создающей наш привычный комфорт. Человек привыкает к&nbsp;новым благам цивилизации, на которые необходимо всё большее и большее количество энергии. </p>
<p>Ограничить рост потребления энергии очень сложно, ведь от него напрямую зависит здоровье и благосостояние каждого человека. Готовы ли мы для этого хуже питаться или одеваться, поменять свой образ жизни? </p>
<p>Нет, необходимо решить другую задачу: как современному человеку не ухудшая уровень комфорта (посвящая значительную часть своей жизни досугу, образованию, творчеству, развитию, здоровью и т.д.) оптимизировать свое потребление энергии, экономя при этом полезные ископаемые и природные ресурсы? </p>
<p>Относительная доступность электроэнергии, тепла, горячей воды создают представление у многих людей о том, что эти блага появляются сами собой и они никогда не исчерпают себя. Зачем их экономить, если каждый ими обеспечен в достаточном количестве за доступную цену? Сколько истрачу, за столько и заплачу, истрачу больше, ну и что, &ndash; заплачу больше. Но такое мировоззрение очень быстро приведет к негативным последствиям, ведь основные ресурсы, используемые при выработке энергии, являются невозобновляемыми. Отсутствие разумного подхода к использованию энергии очень быстро приведет к тому, что она станет менее доступной и более дорогой. </p>
<p>Нужно использовать энергию рационально, необходимо научиться её беречь. Кроме существенной экономии денег при оплате энергии, потребляя энергию эффективно, Вы вносите очень важный вклад в решение глобальных проблем экологии. </p>
<p>Потреблять энергию эффективно очень просто. Достаточно следовать этим советам:</p>

<p>&nbsp;</p>
<h2>Способы и мероприятия по экономии электроэнергии, тепла и воды в быту </h2>
<p>Представляем способы и различные мероприятия по экономии электроэнергии. Советы по эффективному использованию тепла и воды, которые позволят увеличить энергоэффективность зданий.</p>

<p>&nbsp;</p>
<h3>1. Установите двухтарифный счетчик </h3>
<p>Не всем известно, что у нас в стране (как и во многих государствах мира) принята двухтарифная система учета электроэнергии. Она предоставляет жильцам возможность платить за электричество в ночные часы (с 23:00 до 7:00) по тарифу, который значительно дешевле дневного. Если вы &ndash; &laquo;сова&raquo; и ложитесь спать очень поздно, то такое решение позволит вам увеличить экономию средств на электроэнергию. </p>
<p><em>И кстати</em></p>
<p>  На холодильник, работающий круглые сутки, приходится четверть всей потребляемой квартирой электроэнергии. Двухтарифная система оплаты позволит сделать его &laquo;содержание&raquo; менее обременительным. </p>

<p>&nbsp;</p>
<h3>2. Уходя &ndash; гасите свет! </h3>

<p>&nbsp;</p>
<h3>3. Протирайте световые приборы от пыли</h3>
<p>Хорошо протертая лампочка светит на 10-15% ярче запыленной. </p>

<p>&nbsp;</p>
<h3>4. Замените лампы накаливания энергосберегающими лампами</h3>
<p>Хотя энергосберегающие лампы стоят в 10 раз дороже, чем привычные лампы накаливания, работают они гораздо дольше и потребляют при этом в 4-5 раз меньше энергии. Например, компактная энергосберегающая лампа на 12 Вт дает столько же света, сколько лампа накаливания на 60 Вт. Это происходит из-за того, что энергосберегающие лампы почти не нагреваются и тратят энергию только на свет, а не на тепло. </p>
<p>Средний срок службы обычной лампы накаливания &ndash; 1000 часов, а у люминесцентной &ndash; в 15 раз больше. Можно забыть о замене лампочек почти на три года. </p>
<p>Экономия от применения энергосберегающих ламп составляет в год до 600 рублей на семью из 3 человек. </p>

<p>&nbsp;</p>
<h3>5. Не оставляйте электроприборы в режиме ожидания</h3>
<p>Даже в режиме ожидания бытовые приборы поглощают энергию. Если телевизор постоянно включен в розетку &ndash; вы платите 228 рублей в год. </p>
<p>Часы на DVD-проигрывателе обойдутся в 96 рублей, а на музыкальном центре &ndash; в 204 рубля. Маленькая &laquo;безобидная&raquo; зарядка для сотового телефона, оставленная в розетке после того, как телефон зарядился, съедает 144 рубля в год. Прибавьте к этому компьютер и микроволновку &ndash; получится еще 720 рублей. Таким образом, жизнь ваших электроприборов в режиме stand by обойдется вам минимум в 1390 рублей в год. </p>
<p>Представим себе &laquo;среднестатистическую&raquo; квартиру, в которой три телевизора, два компьютера, 2 постоянно включенных в розетку зарядных устройства, один DVD-проигрыватель и микроволновка, и еще раз посчитаем. Получилось &ndash; лишних 2350 рублей в год. </p>
<p><em>А знаете ли вы, что&hellip;</em></p>
<p>&hellip;новые жидкокристаллические и плазменные телевизоры потребляют больше электроэнергии, чем обычный телевизор с электронно-лучевой трубкой. Для самых мощных телевизоров новейшего образца показатели таковы: 400 ватт во время работы и около 4 ватт в режиме ожидания. Телевизоры переходят в режим ожидания после того, как их выключают кнопкой на пульте дистанционного управления. Чтобы выключить телевизор полностью, нужно нажать кнопку POWER (или ВКЛ/ВЫКЛ) на передней панели. </p>
<p><em>И кстати</em></p>
<p>Нет смысла постоянно включать и выключать компьютер, если он используется на протяжении дня. Это негативно сказывается на его функционировании. Однако во время перерывов в работе рекомендуется выключать монитор компьютера. Периферийные устройства, такие как принтеры и сканеры, следует включать в сеть, только когда они необходимы. </p>

<p>&nbsp;</p>
<h3>6. Пользуйтесь бытовой техникой класса А</h3>
<p>Бытовая техника класса А по энергозатратности &ndash; самая экономичная. Например, в энергосберегающих моделях стиральных машин автоматически определяется вес загруженной одежды и в соответствии с этим регулируется поступление воды. Благодаря этому воды расходуется меньше и соответственно на нагрев экономия электроэнергии составляет до 40%. При полной загрузке такая машина экономит 0,4 кВт в час. В зависимости от объемов стирки можно сберечь от 500 до 750 рублей в год. </p>
<p><em>А знаете ли вы, что... </em></p>
<p>При загрузке бака стиральной машины лишь наполовину 50% ее мощности расходуется вхолостую. Чрезмерное использование режима сушки также может стать фактором неэффективного использования электроэнергии. И кстати, стирка при температуре 30&deg;С вместо привычных 40&deg;С позволяет сэкономить 40% энергии. При этом качество стирки остается таким же, поскольку современные стиральные порошки рассчитаны на то, чтобы эффективнее стирать одежду при низких температурах. </p>

<p>&nbsp;</p>
<h3>7. Правильно установите холодильник</h3>
<p>Холодильник &ndash; один из главных потребителей электроэнергии в наших домах. Он &laquo;любит&raquo; прохладные помещения. Если хотите сэкономить на электроэнергии, не ставьте его возле батареи или плиты. Холодильник будет расходовать меньше энергии, если поставить его возле наружной стены, но не вплотную к ней. Чем больше воздушный зазор между задней стенкой холодильника и стеной &ndash; тем ниже температура теплообменника и эффективнее его работа. </p>

<p>&nbsp;</p>
<h3>8. Не ставьте в холодильник горячую пищу и не оставляйте дверцу открытой</h3>
<p>Систематически осматривайте прокладку дверцы, чтобы в ней не появилось щелей и зазоров, мешающих дверце плотно закрываться и надежно фиксироваться. </p>

<p>&nbsp;</p>
<h3>9. Размораживайте холодильник два-три раза в год</h3>
<p>Лед в холодильнике не холодит, а наоборот, работает теплоизолятором. Поэтому холодильник нужно чаще размораживать, не допуская образования ледяной &laquo;шубы&raquo;. </p>

<p>&nbsp;</p>
<h3>10. Готовьте еду на медленном огне</h3>
<p>Для большинства кулинарных операций мощный нагрев не нужен. Обычно жидкость надо лишь довести до кипения, а затем доваривать еду на медленном огне. Используйте остаточное тепло конфорок: выключайте плиту немного раньше, чем еда будет готова. </p>

<p>&nbsp;</p>
<h3>11. Пользуйтесь посудой с дном, которое равно или чуть превосходит диаметр конфорки электроплиты</h3>
<p>Электроплита &ndash; самый расточительный из бытовых электроприборов. Если телевизор расходует за год около 300 кВт/ч, холодильник примерно 450 кВт/ч, то электроплита &ndash; больше 1000 кВт/ч. Поэтому правильное обращение с электроплитой &ndash; один из главных способов экономии электроэнергии. Накрывайте посуду на плите крышкой. Так вы тоже экономите при приготовлении пищи. </p>
<p><em>И кстати...</em></p>
<p>Посуда с неровным дном может привести к перерасходу электроэнергии до 40&ndash;60%.</p>

<p>&nbsp;</p>
<h3>12. Почистите чайник от накипи</h3>
<p>Для разумного использования энергии при кипячении чайника следует наливать ровно столько воды, сколько вам необходимо именно сейчас. Накипь в чайнике проводит тепло почти в тридцать раз хуже, чем металл, поэтому существенно увеличивает количество энергии для кипячения воды. </p>
<p>&nbsp;</p>
<h3>13. Пользуйтесь остаточным теплом бытовых приборов</h3>
<p>Например, в утюге сохраняется остаточное тепло, которого хватит на несколько минут утюжки. Гладильная доска с теплоотражателем - также отличный способ экономии электроэнергии. </p>
<p><em>А знаете ли вы, что... </em></p>
<p>...слишком сухое или слишком влажное белье приходится гладить дольше, чем немного влажное, а значит, происходит больший расход энергии. </p>

<p>&nbsp;</p>
<h3>14. Белый цвет экономит освещение</h3>
<p>Гладкая белая стена отражает 80% лучей. Темно-зеленая поверхность отдает только 15% света, черная &ndash; 9%. </p>

<p>&nbsp;</p>
<h3>15. Не пренебрегайте естественным освещением</h3>
<p>Использование солнечного света &ndash; это один из самых существенных резервов экономии электрической энергии. В зависимости от мощности лампочек, которыми вы пользуетесь, эта мера поможет сэкономить до 400 рублей в год. </p>
<p>&nbsp;</p>
              <h3>16. Используйте солнечные батареи</h3>
              <p>Самые современные солнечные батареи эффективно работают и при пасмурной погоде. </p>
              <p>Количество солнечной энергии, поступающей на поверхность Земли за неделю, превышает энергию всех мировых запасов нефти, газа, угля и урана. Но человечество пока не научилось эффективно ее использовать. </p>
<p>&nbsp;</p>
              <h3>17. Используйте компактные солнечные зарядные устройства</h3>
              <p>Сегодня рынок предлагает большое количество солнечных зарядок. Например, сотовый телефон с аккумулятором напряжением 3,6 В заряжается от такого устройства в течение 12 часов. Такого заряда хватит на 1,5 часа непрерывного разговора или на 30-60 часов работы в режиме ожидания. </p>
              <p><em>А знаете ли вы, что&hellip;</em></p>
              <p>&hellip;немного подзарядить сотовый телефон можно и без помощи специальных устройств. Попробуйте, например, положить батарею телефона на разогретую солнцем крышу машины. Такой &laquo;зарядки&raquo; точно хватит на несколько минут разговора. </p>
<p>&nbsp;</p>
              <h3>18. Не задвигайте батареи мебелью и не занавешивайте их шторами</h3>
              <p>Преграды мешают теплому воздуху равномерно распространяться по комнате и снижают теплоотдачу радиаторов на 20%. </p>
<p>&nbsp;</p>
              <h3>19. Перекрасьте батареи в черный цвет, установите теплоотражающие экраны</h3>
              <p>Батарея, выкрашенная в темный цвет, отдает на 5&ndash;10% тепла больше, чем выкрашенная светлой краской. Единственное условие &ndash; слой краски не должен быть слишком толстым, это негативно скажется на ее теплоотдаче. </p>
<p>Стена за радиатором может нагреваться до 50&deg;С. Обидно тратить столько тепла на разогрев кирпичей или бетонных плит, особенно если в квартире холодно. Установите за батареями теплоотражающие экраны из пенофола или простой фольги. Это повысит температуру в комнате в среднем на 2 градуса. </p>
            
              <h3>20. Утеплите окна!</h3>
              <p>В большинстве наших домов расходы энергии на отопление превышают аналогичные расходы в европейских странах с похожим климатом в 3&ndash;5 раз. По оценкам специалистов, до 50% потерь тепла происходит через окна. Утепление окон может повысить температуру в помещении на 4&ndash;5&deg;С и позволит отказаться от электрообогревателя, который за сезон может потреблять до 4000 кВтч на одну квартиру или от 9 до 13,5 тысяч рублей (в зависимости от тарифов на электричество). Утеплите деревянные рамы уплотнителем либо поменяйте их на пластиковые стеклопакеты. </p>
<p>&nbsp;</p>
              <h3>21. Повесьте на окна толстые шторы</h3>
              <p>Днем отодвигайте занавески, а на ночь снова занавешивайте окна. Плотные шторы помогут предотвратить утечку тепла. </p>
<p>&nbsp;</p>
              <h3>22. Установите на окна теплоотражающую пленку</h3>
              <p>Теплоотражающая пленка &ndash; оптически прозрачный материал со специальным многослойным покрытием, который устанавливается на внутреннюю поверхность наружной оконной рамы. </p>
              <p>Пленка пропускает 80% видимого света, а внутри квартиры отражает около 90% теплового излучения, что позволяет сохранить тепло в помещении зимой и прохладу летом. </p>
<p>&nbsp;</p>
              <h3>23. Проветривайте &laquo;по-ударному&raquo; </h3>
              <p>Постоянно открытая форточка, как это ни удивительно, остужает, но не проветривает. А вот если проветривать &laquo;залпом&raquo;, на короткое время широко открыв окна, тогда воздух успеет смениться, но при этом не &laquo;выстудит&raquo; комнату &ndash; поверхности в помещении останутся теплыми. </p>
<p>&nbsp;</p>
              <h3>24. Утеплите стены</h3>
              <p>10% теплопотерь в жилых домах &ndash; это тепло, уходящее через подвал. Поэтому в квартире на первом этаже, так же как и в загородном доме, имеет смысл утеплить пол. </p>
<p>&nbsp;</p>
              <h3>25. Не дайте теплу уйти через стены</h3>
              <p>Делая очередной ремонт, поместите под обои тонкий слой пенополистирола или пенофола. Это гигиеничные, экологичные и безопасные в пожарном отношении современные материалы.</p>
<p>&nbsp;</p>
              <h3>26. Утеплите лоджию и балкон</h3>
              <p>Особенно тщательно стоит утеплить балконную дверь. На нижней части двери можно закрепить кнопками декоративный коврик, а на порог со стороны комнаты положить, плотно прижимая к двери, сшитый из толстой ткани валик. Набить его можно поролоном или обрезками ткани. </p>
<p>&nbsp;</p>
              <h3>27. Утеплите входную дверь</h3>
              <p>Действенный способ сохранить тепло, уходящее через входную дверь, &ndash; установить вторую дверь, создав теплоизолирующий тамбур. И в любом случае &ndash; две у вас двери или одна &ndash; необходимо закрыть щели между стеной и дверной коробкой. Это делается с помощью монтажной пены. </p>
<p>&nbsp;</p>
              <h3>28. Проследите за тем, чтобы дверь в подъезд плотно закрывалась</h3>
              <p>Если дверь в подъезд плохо закрывается, утепление вашей собственной входной двери может оказаться неэффективным. Этому может помочь либо установка инерционного устройства (так называемый &laquo;доводчик двери&raquo;), либо кодовый замок. Если в подъезде до сих пор не установлены подобные устройства &ndash; это повод для обращения в организацию, оказывающую жилищно-коммунальные услуги. Вы также вправе настаивать на утеплении входной двери и окон на лестнице. </p>
<p>&nbsp;</p>
              <h3>29. Посадите деревья вокруг дома</h3>
              <p>Деревья снижают силу приземного ветра, помогая сохранять тепло на нижних этажах зданий в холодное время года. Высаживать живой &laquo;ветролом&raquo; следует на расстоянии от дома, от двух до пяти раз превышающем высоту деревьев. </p>
<p>&nbsp;</p>
              <h3>30. Сделайте в вашем доме зимний сад</h3>
              <p>Атриум, в котором находятся растения, одновременно работает как пассивный накопитель тепла. Через стекло с металлическим напылением или поликарбонатный пластик солнечные лучи проходят в помещение, отчего в нем накапливается тепло. Получаемого тепла хватает не только зимнему саду, но и прилегающим помещениям. </p>
<p>&nbsp;</p>
              <h3>31. Установите на даче геотермальный насос</h3>
              <p>Геотермальный насос позволяет &laquo;собирать&raquo; бесплатную энергию с участка земли около вашего дома, накопленную в почве, грунтовых водах и воздухе. Благодаря этому устройству до 75% энергии, необходимой для отопления дома и нагрева воды, вам даст природа. </p>
              <p><em>И кстати</em></p>
              <p>Сегодня геотермальное тепло &laquo;работает&raquo; на благо людей в 80 странах мира. В США ежегодно производится около 1 млн. геотермальных тепловых насосов, которые в обязательном порядке используются при строительстве новых общественных зданий. Это закреплено Федеральным законом. В Швеции 70% тепла получают благодаря тепловым насосам. В Стокгольме такие насосы обеспечивают 12% всего отопления города, используя в качестве источника энергии Балтийское море, температура воды которого всего +8&deg;С. </p>
<p>&nbsp;</p>
              <h3>32. Предпочитайте душ приему ванны</h3>
              <p>Принимая душ в течение 5 минут, вы расходуете максимум 100 литров воды. А для того, чтобы наполнить ванну, необходимо воды в два раза больше &ndash; 200 литров. Сделав правильный выбор, вы оставите в своем кошельке около 150 рублей в месяц или 1800 рублей в год. </p>
              <p><em>И кстати</em></p>
              <p>Применение экономичных распылителей с меньшими отверстиями на смесителях и душевых установках позволяет расходовать в два раза меньше воды. Причем разницы в напоре воды вы не заметите. А рукоятка душа с прерывателем потока воды снижает ее расход на четверть. </p>
<p>&nbsp;</p>
              <h3>33. Приобретайте экономичную сантехнику &ndash; унитаз с двумя режимами слива</h3>
              <p>Унитаз с двумя режимами слива (полным и экономичным) экономит примерно 15 литров воды в день для семьи из 3 человек. Таким образом, за год вы сбережете 5400 литров воды в год. </p>
<p>&nbsp;</p>
              <h3>34. Почините или замените неисправную сантехнику</h3>
              <p>Протекающий унитаз &ndash; это почти 72000 литров в год напрасно потраченной воды. Потери в денежном исчислении составят около 2000 рублей в год. </p>
<p>&nbsp;</p>
              <h3>35. Закрывайте кран, когда чистите зубы</h3>
              <p>Закрывайте кран, когда чистите зубы. Для того, чтобы прополоскать рот, наберите стакан воды. Таким образом вы сэкономите до 45 литров воды &ndash; именно столько уйдет в канализацию через открытый кран за 3 минуты. </p>
<p>&nbsp;</p>
<h3>36. Почините или замените все протекающие краны</h3>
              <p>Из капающего крана вытекает 24 литра воды в сутки и 720 литров в месяц, что составляет 8640 литров год. Таким образом, &laquo;выливаются&raquo; без всякой пользы 230 рублей в год. </p>
<p>Подтекающий кран (до 200 литров в сутки и около 6000 литров в месяц) обойдется почти в 2000 рублей в год. </p>
<p>&nbsp;</p>
              <h3>37. При выборе смесителей отдавайте предпочтение рычаговым</h3>
              <p>Всегда плотно закрывайте кран. Ведь вода может капать и из исправного крана, если за ним не следить. И кстати, если из крана течет горячая вода струйкой не толще спички, за год теряется тепло, которого было бы достаточно для отопления одной квартиры в течение двух месяцев. </p>
<p><em>А знаете ли вы, что&hellip;</em></p>
              <p>средний расход открытого водопроводного крана за 10 минут &ndash; 150 литров. Рычаговые смесители быстрее смешивают воду, чем смесители с двумя кранами, а значит, при подборе оптимальной температуры меньше воды уходит &laquo;впустую&raquo;. </p>
<p>&nbsp;</p>
              <h3>38. Не размораживайте продукты под струей воды</h3>
              <p>Помимо нецелевого расхода воды, это чревато ухудшением свойств продуктов. Лучше всего заранее переложить продукты из морозилки в холодильник. </p>
<p>&nbsp;</p>
              <h3>39. Не мойте овощи и фрукты под проточной водой</h3>
              <p>Пользуйтесь для мытья продуктов миской. Этот способ позволяет эффективно очищать плоды от песка и грязи. Для наполнения одной большой кастрюли или миски вам понадобится всего 3 литра воды, в то время как при проточном мытье фруктов из водопроводного крана ежеминутно вытекает 15 литров воды. </p>
<p>&nbsp;</p>
              <h3>40. При мытье посуды не держите кран постоянно открытым</h3>
              <p>Использование проточной воды расточительно вдвойне, поскольку увеличивается не только расход воды, но и расход моющих средств. Если между ополаскиваниями тарелок закрывать кран, расход воды снизится в десятки раз.</p>
<p>&nbsp;</p>
              <h3>41. Установите счетчики горячего и холодного водоснабжения</h3>
              <p>Если в доме нет ни общедомового, ни индивидуальных счетчиков, при расчете воды для жильцов действует уравнительный принцип: все жильцы платят одинаково согласно действующим тарифам. Нормы водопотребления составляют в среднем 350 литров в сутки по России. При этом среднестатистический россиянин в день тратит около 150 литров воды. </p>
              <p>Примерная экономия для семьи из трех человек составит до 8000 рублей в год.</p>
              <p>&nbsp;</p>

 
<p><strong>Применяя на практике эти вполне доступные мероприятия и способы по экономии электроэнергии и других ресурсов, Вы не только сбережете существенную часть своего бюджета, но и уменьшите нагрузку на окружающую среду.</strong></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>