<div class="spoiler" id="bx_3218110189_1449" bis_skin_checked="1">
    <div class="spoiler__title h5" bis_skin_checked="1">
        Расчет стоимости электрической энергии
    </div>
    <div class="spoiler__content text-block" bis_skin_checked="1">
        <p>В соответствии с требованиями п. 5 Основных положений функционирования розничных рынков электрической энергии
            и мощности, поставка электрической энергии (мощности) населению и приравненным к нему категориям
            потребителей осуществляется по регулируемым ценам (тарифам), установленным органом исполнительной власти
            субъекта Российской Федерации в области государственного регулирования тарифов.</p>

        <p>Размер (<strong>Р</strong>) платы за электрическую энергию определяется по формуле:</p>

        <p><strong>P=V*T</strong>, где:</p>

        <p><strong>V</strong>- объем потребления электроэнергии (кВт*ч),</p>

        <p><strong>Т</strong>- тариф на электрическую энергии, утвержденный ГУ «Региональная энергетическая комиссия»
            Рязанской области (руб./ кВт*ч).</p>
    </div>
</div>
<div class="spoiler" id="bx_3218110189_1450" bis_skin_checked="1">
    <div class="spoiler__title h5" bis_skin_checked="1">
        Сроки и порядок оплаты электроэнергии
    </div>
    <div class="spoiler__content text-block" bis_skin_checked="1">
        <p>Граждане, приобретающие электрическую энергию у гарантирующего поставщика, обязаны вносить в его адрес оплату
            стоимости потребленной за расчетный период электрической энергии (мощности) не позднее 10-го числа месяца,
            следующего за расчетным периодом (п. 66 Правил предоставления коммунальных услуг собственникам и
            пользователям помещений в многоквартирных домах и жилых домов).</p>

        <p>При осуществлении платежа Потребитель обязан указать: ФИО, адрес проживания, номер лицевого счета, номер
            счетчика, месяц за который производится платеж, начальные и конечный показания приборов учета, общий расход
            электроэнергии.</p>
    </div>
</div>