<section id="bx_1949384460_1341">
    <section class="block section-pt0">
        <div class="container text-block">
            <p>
                В Красноярском крае на базе ПАО «Красноярскэнергосбыт» с 2017 года при поддержке Правительства
                Красноярского края реализуется проект по созданию Единых расчетно-информационных центров (ЕРИЦ) ЖКУ.
            </p>
            <p>
                Цель проекта – создание единого платежного документа (ЕПД) для оплаты жилищно-коммунальных услуг и сбора
                иных платежей, консультации по принципу «единого окна», оплата за потребленные ресурсы без комиссий и
                расширение спектра современных сервисов по обслуживанию клиентов.
            </p>
            <p>
                В том числе партнерами ПАО «Красноярскэнергосбыт» по ЕРИЦ стали исполнители коммунальных услуг.
            </p>
            <p>
                Благодаря ресурсам ПАО «Красноярскэнергосбыт» для жителей, получающих ЕПД, расширяется перечень пунктов
                приема платежей (банки, терминалы, Почта России, интернет-сервисы). Им становятся доступны интерактивные
                сервисы и контактный центр ПАО «Красноярскэнергосбыт», <a
                        href="/chastnym-klientam/distantsionnye-servisy/internet-priemnaya/">интернет-приемная</a>, <a
                        target="_blank" rel="noopener" class="outerlink" href="https://krsk-sbit.ru/login">личный
                    кабинет клиента</a> с возможностью отслеживания состояния финансово-лицевого счета, передачи
                показаний по всем видам ресурсов, оплаты квитанций онлайн по банковским картам, а также электронная
                квитанция и приложения для доступа в личный кабинет через мобильные устройства.
            </p>
            <p>
                Кроме того, в городах края и районных центрах работают единые офисы приема клиентов ПАО
                «Красноярскэнергосбыт», ориентированные на обслуживание клиентов всех организаций, вошедших в ЕРИЦ.
            </p>
        </div>
    </section>
</section>
<div id="bx_1949384460_1342">
    <section class="block section-pt0">
        <div class="container">

            <a class="link-with-lines border-top-bottom" href="tarify-partnerov/">
                Тарифы партнеров на горячее водоснабжение
                <div class="link-with-lines_arrow "></div>
            </a>

            <a class="link-with-lines border-top-bottom" href="normativy/">
                Нормативы
                <div class="link-with-lines_arrow "></div>
            </a>
        </div>
    </section>
</div>