<p align="justify">
    В настоящее время оплата электрической энергии производится без уменьшения стоимости на размер льготы, т.е. в полом
    объеме.
</p>
<p align="justify">
    Льготы по оплате электрической энергии предоставляются путем выплаты соответствующих сумм Клиенту по одному из
    следующих вариантов:
</p>
<ul>
    <li>на банковские счета или вклады до востребования;</li>
    <li>через организации связи.
        <p align="justify">
        </p>
    </li>
</ul>
<p align="justify">
    Для получения подробной информации о льготах, а также для оформления льгот по оплате электроэнергии необходимо
    обратиться в органы социальной защиты населения по территориальной принадлежности.
</p>
