<section id="bx_1949384460_1362">
    <section class="block section-pt0">
        <div class="container text-block">
            <p>
                Расчет размера платы за коммунальную услугу обращение с твердыми коммунальными отходами (ТКО)
                производится в соответствии с <a target="_blank" rel="noopener" class="outerlink"
                                                 href="http://www.consultant.ru/document/cons_doc_LAW_114247/">Правилами
                    предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и
                    жилых домов, утвержденными постановлением Правительства Российской Федерации от 06.05.2011 №&nbsp;354</a>
                (далее – Правила).
            </p>
            <p>
                В соответствии с п. 2 ст. 153 Жилищного Кодекса Российской Федерации обязанность по внесению платы за
                жилое помещение и коммунальные услуги возникает у собственника помещения с момента возникновения&nbsp;права&nbsp;собственности&nbsp;на&nbsp;такое&nbsp;помещение.
            </p>
            <p>
                Услуга по обращению с твердыми коммунальными отходами является коммунальной (на основании Жилищного
                кодекса РФ ст. 154 пп. 4,5), плата за которую начисляется аналогично плате за холодную воду, горячую
                воду, электрическую энергию, тепловую энергию, газ, бытовой газ в баллонах, твердое топливо при наличии
                печного отопления, плату за отведение сточных вод.
            </p>
            <p>
                Размер платы за коммунальную услугу «Обращение с ТКО» формируется следующим образом:
            </p>
            <ul>
                <li>тариф, установленный Министерством тарифной политики Красноярского края;</li>
                <li>норматив накопления, <a target="_blank" rel="noopener" class="outerlink"
                                            href="http://zakon.krskstate.ru/dat/bin/docs_attach/162398_77_2161_od.pdf">установленный
                        Министерством экологии и рационального природопользования Красноярского края</a>;
                </li>
                <li>число зарегистрированных граждан в жилом помещении (при отсутствии зарегистрированных – количество
                    собственников).
                </li>
            </ul>
            <p>
                Расчет производится по формуле: норматив х тариф х кол-во проживающих человек (при отсутствии
                зарегистрированных – количество собственников)*
            </p>
            <p>
                <em>* («Правила предоставления коммунальных услуг собственникам и пользователям помещений в
                    многоквартирных домах и жилых домов» утверждённые постановлением Правительства РФ от 06.05.2011
                    №354, п.148(34))</em>
            </p>
            <p>
                <u>Таким образом, отсутствие зарегистрированных граждан в жилом помещении не освобождает от внесения
                    платы за коммунальную услугу «Обращение с ТКО». </u>
            </p>
            <p>
                В соответствии с п. 148(36) Правил при отсутствии постоянно и временно проживающих в жилом помещении
                граждан объем коммунальной услуги «Обращение с ТКО» рассчитывается с учетом количества
                <u>собственников</u> такого помещения.
            </p>
            <p>
                Плата за коммунальные услуги вносится ежемесячно до 10-го числа месяца, следующего за расчетным.
                Например, счет за октябрь оплачивается до 10 ноября.
            </p>
        </div>
    </section>
</section>
<section class="block section-pt0">
    <div class="container">

        <a class="link-with-lines border-top-bottom" href="regionalnye-operatory-i-zony-ikh-pokrytiya/">
            Региональные операторы по обращению с ТКО и технологические зоны их покрытия
            <div class="link-with-lines_arrow "></div>
        </a>

        <a class="link-with-lines border-top-bottom" href="tarify-i-normativy-regionalnykh-operatorov/">
            Тарифы и нормативы региональных операторов по обращению с ТКО
            <div class="link-with-lines_arrow "></div>
        </a>

        <a class="link-with-lines border-top-bottom" href="arkhiv-tarifov-normativov/">
            Архив тарифов, нормативов на услугу обращения с твердыми коммунальными отходами
            <div class="link-with-lines_arrow "></div>
        </a>

        <a class="link-with-lines border-top-bottom" href="esli-v-kvitantsii-ukazana-nevernaya-informatsiya/">
            Если в квитанции указана неверная информация
            <div class="link-with-lines_arrow "></div>
        </a>

        <a class="link-with-lines border-top-bottom" href="lgoty-po-oplate/">
            Льготы по оплате услуги обращения с ТКО
            <div class="link-with-lines_arrow "></div>
        </a>

        <a class="link-with-lines border-top-bottom" href="pereraschet-v-sluchae-vremennogo-otsutstviya/">
            Перерасчет в случае временного отсутствия
            <div class="link-with-lines_arrow "></div>
        </a>
    </div>
</section>
