<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Супер-Бридер»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Предприятия малого бизнеса», Еврейская АО</h3>
  <img src="img.png" alt="Супер-Бридер" style="display:block; float:left; margin:15px 25px 20px 0;width: 180px;height:auto;" />
<p>
	ООО «Супер-Бридер»  основан в 2003 году. Компания активно растёт,  развивается и входит в пятерку крупнейших мясоперерабатывающих предприятий Дальнего Востока.
</p>
<p>
	Сегодня  ООО «Супер-Бридер» - это современное высокотехнологичное мясоперерабатывающее предприятие, выпускающее  продукцию, которая соответствует Европейским стандартам качества и экологической безопасности.
</p>
<p>
	Продукция известного биробиджанского бренда неоднократно признавалась лучшей на выставках и конкурсах различных уровней. Много лет подряд биробиджанские колбасные изделия и деликатесы являются победителями областного конкурса «Лидер качества ЕАО» в номинации «Продукты питания», международной выставки-ярмарки «АмурЭкспоФорум», обладателями звания «Народная марка-2016» в г.Биробиджан. Кроме того, в копилке достижений торгового дома – знак «Золотой европейский эталон качества» и др.
</p>
<img src="dir.jpg" alt="Хикмет Алигейдар оглы Мамедов" style="display:block; float:left; margin:15px 30px 45px 0;width:180px;height:140px" />
<p>
	Генеральный директор – <br />
	Хикмет Алигейдар оглы Мамедов
</p>
<p>
	Предприятие укрепляет позиции активной и стабильно растущей компании в сфере мясоперерабатывающей промышленности. В настоящее время продукция марки «Бридер» широко представлена как в крупных торговых сетях Еврейской автономной и Амурской областей, Хабаровского и Приморского краев, так и в традиционных розничных магазинах Дальнего Востока.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>