<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Все способы передачи показаний");
?><div style="padding:25px; margin:50px 0 25px 0; background-color:#fbefe7; border:1px solid #e2b896; position:relative">
<div style="position:absolute; top:-25px; left:10px; width:50px; height:50px; background-color:#e47951; box-shadow:0 2px 3px -1px rgba(0,0,0,0.1)"><img src="/images/design2016/article/note_lamp2.png" style="width:32px; height:32px; margin:9px" /></div>
	<p>
		 Уважаемые клиенты! В целях проведения расчетов за коммунальные услуги  рекомендуем снимать и передавать показания <b><u>в период с 20 по 25 число месяца</u></b>.
	</p>
</div>
 
<p>ПАО «ДЭК» предлагает жителям Нерюнгринского района следующие способы передачи показаний приборов учёта:</p>

<div class="spoiler folded" id="lkk">
	Через <b>Личный кабинет (в том числе мобильное  приложение)</b>:
</div>
<div class="spoiler-text">
	<p style="text-align: justify;">
		 Чтобы  передавать показания через Интернет-сервис «Личный кабинет» на сайте ПАО «ДЭК», предварительно необходимо зарегистрироваться. <a href="../../cabinet/">Читайте далее на странице «Личного кабинета».</a>
	</p>
</div>
<script>
	setTimeout(function(){
	$('#lkk').trigger('click');
	}, 1600);
</script>


<div class="spoiler folded">
	На сайте <b>dvec.ru/pokazaniya</b>:
</div>
<div class="spoiler-text">
<p>Рекомендуем передавать показания на нашем сайте <a href="../">www.dvec.ru/pokazaniya</a>.</p>
</div>


<div class="spoiler folded">
	В мобильном приложении <b>Viber (Вайбер)</b>:
</div>
<div class="spoiler-text">
<p>Для передачи через Viber отсканируйте/наведите камеру смартфона с установленным Viber:<br>
<img src="/images/qr/qr_viber_pokazaniya.png"><br>
Или перейдите по ссылке: <a href="viber://pa?chatURI=dvec">Вызвать бота (на Вашем устройстве должен быть установлен Viber).</a></p>
<p>Читайте также: <a href="/pokazaniya/viber_instr.pdf" target="_blank" class="linkPDF">подробная инструкция пользователя</a>.</p>
<p><a href="https://www.viber.com/ru/download/" target="_blank">Установить Viber</a> (для смартфона, для компьютера).</p>
</div>


<div class="spoiler folded">
  Через Единый контактный центр по тел. <b>8 (800) 234-77-77</b>:
</div>
<div class="spoiler-text">
<p>Схема работы сервиса автоматизированного приема показаний путем системы голосового распознавания:</p>
<ol><li>Позвонить на телефонный номер <a href="tel:88002347777">8 (800) 234-77-77</a>.</li>
	<li>После того, как голосовой помощник «Алёна» уточнит интересующий вопрос, произнести фразу <i>«Показания»</i> или <i>«Передать показания»</i>.</li>
	<li>Назвать цифровой код, указанный в верхней части квитанции в рамке, по одной цифре.</li>
	<li>Подтвердить (или не подтвердить, в случае некорректного распознавания) распознанный и озвученный сервисом  адрес (сказать <i>«да/верно»</i> или <i>«нет»</i>).</li>
	<li>Назвать показания по предложенному сервисом  номеру прибора учета (если передаваемые показания меньше предыдущих, система предложит проверить их корректность).</li>
	<li>Подтвердить правильность принятых показаний.</li>
</ol>
<p>Одним звонком можно передать данные по всем счётчикам, указанным в едином платежном документе.</p>
</div>


<div class="spoiler folded">
  Другие способы передачи показаний приборов учёта электрической энергии:
</div>
<div class="spoiler-text">
1. По  телефонам:
      <ul>
        <li> 4-84-29, 4-18-32 (г. Нерюнгри)</li>
        <li> 7-60-30, 7-12-36 (п.Чульман)</li>
        <li> 7-85-17(п.  Серебряный Бор)</li>
        <li> 7-35-29 (п. Беркакит)</li>
        <li> 23-108 (с.Иенгра)</li>
      </ul>


<div class="spoiler folded"><b>2. Через SMS на номер +7-984-123-00-40</b> (нажмите, чтобы читать далее):</div>
<div class="spoiler-text">
<div class="alert alert-info">
	<p>SMS-сообщение с показаниями прибора учёта должно состоять из трёх или четырёх значений, разделенных # (решеткой):</p>
	<ul><li>Первое значение-номер лицевого счёта клиента. Номер лицевого счёта передаётся клиентом в таком виде, в каком он указан в квитанции, со всеми знаками: цифрами, буквами, дефисами;</li>
		<li>Второе значение - номер прибора учёта, по которому передаются показания. Он также должен быть записан в том виде, в каком он указан в квитанции, со всеми знаками;</li>
		<li>Третье значение - показания по первой (или единственной) шкале;</li>
		<li>Четвёртое значение (необязательное)-показания по второй шкале (для двухтарифных приборов учёта).</li></ul>
<p class="text-left">Формат сообщения для однотарифного прибора:<br>НОМЕРЛИЦСЧЕТА#НОМЕРПРИБОРА#ПОКАЗАНИЯ</p>
<p class="text-left">Формат сообщения для двухтарифного прибора:<br>НОМЕРЛИЦСЧЕТА#НОМЕРПРИБОРА#ПОКАЗАНИЯ1#ПОКАЗАНИЯ2</p>
<p>Обязательные требования:</p>
	<ul>
<li>Показания необходимо передавать без дробной части. Если показания переданы с дробной частью, дробная часть не будет учитываться. Комбинация номера лицевого счёта клиента и номера прибора учёта уникальна - по ним проверяется правильность ввода.</li>
<li>Показания необходимо передавать с количеством символов, совпадающих с разрядностью прибора учета без дробной части с добавлением лидирующих нулей (слева). Например, 0012345. Это используется для проверки ошибок ввода при приёме SMS.</li>
<li>Данные по нескольким приборам учёта необходимо передавать при помощи отдельных сообщений (один прибор - одно сообщение).</li>
</ul>
	  </div>
</div>
</div>


<div class="spoiler folded">
  Другие способы передачи показаний приборов учёта горячей и холодной воды:
</div>
<div class="spoiler-text">
  <ul>
    <li> по телефонам 4-39-25, 9-57-14, 7-22-98, 7-07-39;</li>
	  <li> через свою управляющую компанию.</li>
  </ul>
</div>


<h3>Почему важно передавать показания?</h3>
<p>Расчет  размера платы за потребленную коммунальную услугу производится на основании  ежемесячных фактических показаний индивидуального прибора учета (в соответствии  с пунктом 42 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденных  Постановлением Правительства РФ от 06.05.2011 г. № 354). </p>
<p> В случае непредставления потребителем показаний  прибора учета за расчетный период в сроки, установленные  законодательством РФ или договором, плата за коммунальную услугу определяется  расчетными способами (подробнее читайте в разделе  <a href="../../contractual_relations/order_charges/">«порядок начислений,  оплаты и перерасчетов»</a>). </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>