<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основания введения ограничения");
?>

<? $APPLICATION->IncludeComponent("bitrix:breadcrumb", "breadcrumbs", array(
    "PATH" => "",
    "SITE_ID" => "ru",
    "START_FROM" => "0",
),
    false
); ?>

    <div class="container">
        <h1 class="h1-marginBot h1-relative"><?= $APPLICATION->showTitle() ?></h1>
    </div>


    <section id="bx_1949384460_1325">
        <section class="block section-pt0">
            <div class="container text-block">
                <div class="scroll-table" data-class="undefined" data-simplebar="init"><div class="simplebar-wrapper" style="margin: 0px;"><div class="simplebar-height-auto-observer-wrapper"><div class="simplebar-height-auto-observer"></div></div><div class="simplebar-mask"><div class="simplebar-offset" style="right: 0px; bottom: 0px;"><div class="simplebar-content-wrapper" tabindex="0" role="region" aria-label="scrollable content" style="height: auto; overflow: hidden;"><div class="simplebar-content" style="padding: 0px;"><table>
                                            <tbody>
                                            <tr>
                                                <td>
                                                    <p><strong>№п/п</strong></p>
                                                </td>
                                                <td>
                                                    <p><strong>Информация об основаниях для введения полного и/или частичного ограничения режима потребления электрической энергии</strong></p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>&nbsp;</p>
                                                </td>
                                                <td>
                                                    <p><strong>В соответствии с Правилами полного и/или частичного ограничения режима потребления электрической энергии, утвержденными Постановлением Правительства РФ № 442 от 04.05.2012 полное и/или частичное ограничение режима потребления электрической энергии потребителям электрической энергии (мощности) — участникам оптового и розничных рынков электрической энергии вводится при наступлении любого из следующих обстоятельств:</strong></p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>1</p>
                                                </td>
                                                <td>
                                                    <p>Получение законного требования судебного пристава-исполнителя о введении ограничения режима потребления</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>2</p>
                                                </td>
                                                <td>
                                                    <p>Нарушение потребителем своих обязательств, выразившееся в следующих действиях:</p>

                                                    <p>- неисполнение или ненадлежащее исполнение обязательств по оплате электрической энергии (мощности) и (или) услуг по передаче электрической энергии, услуг, оказание которых является неотъемлемой частью процесса поставки электрической энергии потребителям, если это привело к образованию задолженности потребителя перед гарантирующим поставщиком, энергосбытовой, энергоснабжающей организацией или производителем электрической энергии (мощности) на розничном рынке по основному обязательству, возникшему из договора энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)), в том числе обязательству по предварительной оплате электрической энергии (мощности);</p>

                                                    <p>- неисполнение или ненадлежащее исполнение потребителем обязательств по оплате услуг по передаче электрической энергии, если это привело к образованию задолженности потребителя перед сетевой организацией по основному обязательству, возникшему из договора об оказании услуг по передаче электрической энергии, в том числе обязательству по предварительной оплате таких услуг;</p>

                                                    <p>- неисполнение или ненадлежащее исполнение потребителем условий договора, касающихся обеспечения функционирования устройств релейной защиты, противоаварийной и режимной автоматики, устройств компенсации реактивной мощности;</p>

                                                    <p>- нарушение характеристик технологического присоединения, указанных в документах о технологическом присоединении (в том числе превышение максимальной мощности энергопринимающего устройства потребителя), вызванное подключением потребителем к принадлежащим ему энергопринимающим устройствам и (или) объектам электроэнергетики электропотребляющего оборудования либо изменением потребителем режима работы подключенного электропотребляющего оборудования</p>

                                                    <p>- возникновение у граждан, ведущих садоводство или огородничество на земельных участках, расположенных в границах территории садоводства или огородничества, задолженности по оплате электрической энергии по договору энергоснабжения или перед садоводческим или огородническим некоммерческим товариществом ввиду неисполнения или ненадлежащего исполнения обязательств по оплате части стоимости электрической энергии, потребленной при использовании имущества общего пользования садоводческого или огороднического некоммерческого товарищества, и части потерь электрической энергии, возникших в объектах электросетевого хозяйства, принадлежащих садоводческому или огородническому некоммерческому товариществу;</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>3</p>
                                                </td>
                                                <td>
                                                    <p>Прекращение обязательств по поставке электрической энергии (мощности) по договору энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) и (или) по оказанию услуг по передаче электрической энергии в отношении энергопринимающих устройств и (или) объектов электроэнергетики по договору оказания услуг по передаче электрической энергии</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>4</p>
                                                </td>
                                                <td>
                                                    <p>Выявление факта бездоговорного потребления электрической энергии</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>5</p>
                                                </td>
                                                <td>
                                                    <p>Выявление ненадлежащего технологического присоединения энергопринимающих устройств потребителя, которое установлено гарантирующим поставщиком, заключившим с этим потребителем в случаях, предусмотренных Основными положениями функционирования розничных рынков электрической энергии, утвержденными постановлением Правительства Российской Федерации от 4 мая 2012 г. N 442 "О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии", договор энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) при отсутствии документов, подтверждающих технологическое присоединение и (или) разграничение балансовой принадлежности</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>6</p>
                                                </td>
                                                <td>
                                                    <p>Поступление от потребителя заявления о введении в отношении его энергопринимающих устройств и (или) объектов электроэнергетики ограничения режима потребления в случае, если у потребителя отсутствует техническая возможность самостоятельного ограничения режима потребления</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>7</p>
                                                </td>
                                                <td>
                                                    <p>Окончание срока, на который осуществлялось технологическое присоединение с применением временной схемы электроснабжения, или возникновение основания для его досрочного прекращения</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>8</p>
                                                </td>
                                                <td>
                                                    <p>Возникновение (угроза возникновения) аварийных электроэнергетических режимов</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>9</p>
                                                </td>
                                                <td>
                                                    <p>Необходимость проведения ремонтных работ на объектах электросетевого хозяйства сетевой организации, к которым присоединены энергопринимающие устройства и (или) объекты электроэнергетики потребителя, или необходимость проведения ремонтных работ на объектах электросетевого хозяйства смежных сетевых организаций (объектах электросетевого хозяйства иных владельцев) либо на объектах по производству электрической энергии в случае, если проведение этих работ невозможно без ограничения режима потребления</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>&nbsp;</p>
                                                </td>
                                                <td>
                                                    <p><strong>В соответствии с Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденными Постановлением Правительства РФ № 354 от 06.05.2011 ограничение или приостановление предоставления коммунальной услуги осуществляется в случае:</strong></p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>10</p>
                                                </td>
                                                <td>
                                                    <p>Возникновения или угрозы возникновения аварийной ситуации в централизованных сетях инженерно-технического обеспечения, по которым осуществляются водо-, тепло-, электро- и газоснабжение, а также водоотведение — с момента возникновения или угрозы возникновения такой аварийной ситуации</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>11</p>
                                                </td>
                                                <td>
                                                    <p>Возникновения стихийных бедствий и (или) чрезвычайных ситуаций, а также при необходимости их локализации и устранения последствий — с момента возникновения таких ситуаций, а также с момента возникновения такой необходимости</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>12</p>
                                                </td>
                                                <td>
                                                    <p>Выявления факта несанкционированного подключения внутриквартирного оборудования потребителя к внутридомовым инженерным системам или централизованным сетям инженерно-технического обеспечения — с момента выявления несанкционированного подключения</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>13</p>
                                                </td>
                                                <td>
                                                    <p>Использования потребителем бытовых машин (приборов, оборудования), мощность подключения которых превышает максимально допустимые нагрузки, рассчитанные исполнителем исходя из технических характеристик внутридомовых инженерных систем и доведенные до сведения потребителей, — с момента выявления нарушения</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>14</p>
                                                </td>
                                                <td>
                                                    <p>Получения исполнителем предписания органа, уполномоченного осуществлять государственный контроль и надзор за соответствием внутридомовых инженерных систем и внутриквартирного оборудования установленным требованиям, о необходимости введения ограничения или приостановления предоставления коммунальной услуги, в том числе предписания органа исполнительной власти субъекта Российской Федерации, уполномоченного на осуществление государственного контроля за соответствием качества, объема и порядка предоставления коммунальных услуг установленным требованиям, о неудовлетворительном состоянии внутридомовых инженерных систем (за техническое состояние которых отвечает собственник жилого дома) или внутриквартирного оборудования, угрожающем аварией или создающем угрозу жизни и безопасности граждан, — со дня, указанного в документе соответствующего органа</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>15</p>
                                                </td>
                                                <td>
                                                    <p>С предварительным уведомлением потребителя об ограничении или приостановлении в случае неполной оплаты потребителем коммунальной услуги в порядке и сроки, которые установлены Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов</p>
                                                </td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    <p>16</p>
                                                </td>
                                                <td>
                                                    <p>Проведения планово-профилактического ремонта и работ по обслуживанию централизованных сетей инженерно-технического обеспечения и (или) внутридомовых инженерных систем, относящихся к общему имуществу собственников помещений в многоквартирном доме, через 10 рабочих дней после письменного предупреждения (уведомления) потребителя</p>
                                                </td>
                                            </tr>
                                            </tbody>
                                        </table></div></div></div></div><div class="simplebar-placeholder" style="width: auto; height: 3984px;"></div></div><div class="simplebar-track simplebar-horizontal" style="visibility: hidden;"><div class="simplebar-scrollbar" style="width: 0px; display: none;"></div></div><div class="simplebar-track simplebar-vertical" style="visibility: hidden;"><div class="simplebar-scrollbar" style="height: 0px; transform: translate3d(0px, 0px, 0px); display: none;"></div></div></div>

            </div>
        </section></section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>