<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Потребителям с максимальной мощностью энергопринимающих устройств в границах балансовой принадлежности менее 670 кВт");
?><p>
	 Технологическая схема работы с потребителями с максимальной мощностью энергопринимающих устройств (совокупности энергопримающих устройств) &nbsp;менее 670 кВт с учетом вступления с 01.07.2016 г. в силу изменений согласно Постановлению Правительства РФ от 17.05.2016 г. №433
</p>
<h2>Обязанности потребителя</h2>
<ul type="disc">
	<li>Потребитель подает договорные объемы на месяц, на год. &nbsp;Подачу плановых значений можно осуществлять&nbsp;<a href="/organisations/tech_site/">с помощью Технологического сайта ПАО «ДЭК».</a></li>
	<li>Потребитель, применяющий пятую или шестую ценовые категории,&nbsp; подает плановую &nbsp;заявку на сутки вперед.</li>
	<li>В соответствии с договором энергоснабжения потребитель подает фактические сведения о расходе за месяц. &nbsp;</li>
	<li>Потребитель, применяющий ценовую категорию с третьей по шестую,&nbsp; в соответствии с договором энергоснабжения подает сведения о расходе за прошедшие сутки (при наличии АСКУЭ), за&nbsp; месяц с почасовой разбивкой каждых суток&nbsp; расчетного месяца.</li>
	<li>Передачу фактических значений можно передавать на бумажном носителе или в электронном виде.</li>
</ul>
<h2>Обязанности ПАО «ДЭК»</h2>
<ul type="disc">
	<li>Провести разъяснительную работу с потребителями по требованиям «Основных положений…» с учетом изменений ценообразования с 01.07.2016 г. по ПП РФ от 17.05.2016 г. №433.</li>
	<li>Получить от ОАО «АТС» значение составляющих регулируемых цен на электрическую энергию (мощность), поставляемую на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, дифференцированных по ценовым категориям.</li>
	<li>Применить&nbsp; составляющие регулируемых цен, утвержденные органом исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов для покупки электрической энергии (мощности) на розничном рынке в цифровом виде и в виде формул.</li>
	<li>Довести до потребителя&nbsp; значения конечных регулируемых цен и их составляющих для соответствующих ценовых категорий, в том числе через сайт ПАО «ДЭК», а также опубликовать на сайте&nbsp;<a href="/organisations/tariffs/">Постановления органов исполнительной власти субъектов РФ</a>.</li>
	<li>На основании поданных потребителем плановых (для 5 и 6 ценовых категорий) и фактических значений, составляющих регулируемых цен, определенных ОАО «АТС» и составляющих конечных регулируемых цен, утвержденных органом исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов произвести расчет за потребленную электроэнергию.</li>
	<li>18 числа месяца следующего за расчетным сформировать и&nbsp; направить в срок до 25 числа потребителю акт приема передачи и счет-фактуру. Передача платежных документов может осуществляться нарочным на бумажном носителе, отправка почтой, в электронном виде посредством электронной почты и в электронным виде через личный кабинет сайта ПАО «ДЭК» (в перспективе с электронной подписью).</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>