<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вниманию субъектов малого и среднего предпринимательства! Стартовала программа «МСП: Акселератор инноваций». Прием заявок до 23 марта");
?>
<p>
	<em><b>АО «Корпорация «МСП» и Компания «Иннопрактика» (Фонд «НИР») объявляют о приеме заявок в бизнес-акселератор для технологичных субъектов МСП</b></em>
</p>
<p align="center">
</p>
<p>
	 1 марта 2021 года Корпорация МСП совместно с Компанией «Иннопрактика» (Фонд «НИР») открывают прием заявок на участие в программе «МСП: Акселератор инноваций». Это программа для быстрорастущих компаний в сфере инноваций и технологичных отраслей экономики, имеющих запрос на стратегическое развитие, трансформацию продукта, расширение рынков сбыта, оптимизацию и масштабирование своего бизнеса.
</p>
<p>
	 Заявки на участие принимаются от компаний МСП, ведущих свою деятельность не менее четырех лет в одной из приоритетных отраслей, а также имеющих на балансе результаты интеллектуальной деятельности. Совокупный среднегодовой темп роста выручки компании-участника должен составлять за период 2016-2019 гг. (2017-2020 гг.) не менее 10%. Также компания должна иметь в штате минимум трех сотрудников на ключевых позициях.
</p>
<p>
	 По результатам отбора 100 заявителей смогут принять участие в мероприятиях Преакселерации – обучающих вебинарах и онлайн-отборе. По результатам питчинга 50 лучших компаний получат возможность стать участниками основной акселерационной программы, включающей трекшн-сессии – индивидуальные встречи трекеров с курируемыми компаниями, обучающие вебинары и консультациями с менторами – лидерами отрасли. Итоговым мероприятием акселерационной программы станет демо-день, в рамках которого участники смогут презентовать перед приглашенными экспертами, потенциальными партнерами результаты работы в акселераторе, а также поделиться стратегией развития бизнеса.
</p>
<p>
	 «Мы видим запрос у технологичных компаний МСП из разных отраслей на получение новых знаний и компетенций для обеспечения комплексного роста основных показателей деятельности и пересмотра стратегии развития. При формировании акселерационной программы мы подобрали не отдельные инструменты поддержки, а разработали комплексные решения для конкретных задач бизнеса и привлекли опытных экспертов в интенсивном росте бизнеса. Это первая программа в цикле отраслевых акселераторов &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;АО «Корпорация «МСП», поддерживающих предпринимателей на разных стадиях развития бизнеса. По завершении программы мы вместе с участниками сформируем подробные «дорожные карты» дальнейшего развития компаний-участников, в том числе АО «Корпорация «МСП» предложит специальные финансовые продукты, которые будут доступны только выпускникам акселерационных программ», - комментирует генеральный директор АО «Корпорация «МСП» Александр Исаевич.
</p>
<p>
	 «Данная акселерационная программа направлена на технологичные субъекты МСП, которые уже переросли стадию стартапа и обладают значимым потенциалом, находясь на этапе устойчивого роста. Именно поэтому миссия такой программы заключается в том, чтобы оказать поддержку и придать импульс для становления данных компаний в качестве значимых игроков в своих технологических нишах», — комментирует первый заместитель генерального директора Компании «Иннопрактика» (Фонд «НИР») и общественный омбудсмен в сфере защиты прав высокотехнологичных компаний-лидеров Наталья Попова.
</p>
<p>
 Подать заявку можно до 23 марта на сайте АО «Корпорация «МСП»: <a href="https://corpmsp.ru" target="_blank">corpmsp.ru</a>, 
или по ссылке: <a href="http://www.msp2021.com/" target="_blank">www.msp2021.com</a>. Участие в акселерационной программе бесплатное.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>