<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "ДЭК, Сахалинэнергосбыт, Сахалин");
$APPLICATION->SetTitle("ДЭК - Сахалин");
?>

<p>
<strong>Дальневосточная  энергетическая компания с 1 января 2019 года выполняет функции по сбыту электроэнергии в зоне деятельности 
Сахалинэнерго по агентскому договору. Также с 2019 года филиал ПАО «ДЭК» «Сахалинэнергосбыт»  осуществляет  расчетно-кассовое обслуживание 
населения по обращению с твердыми коммунальными  отходами на всей территории Сахалинской области. <a href="/press_center/news_dvec/index.php?ID=17632">Читать подробнее &gt;</a></strong></p>

<div style="height:30px"></div>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>