<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы и ответы по обращению с ТКО");
?><style>
	.spoiler-text { padding:0; margin:0 0 45px 0; background-color:#fff; border:none; }
	.sp-hdr { display:block; padding-top:8px; line-height:16px }
	.sp-hdr:hover { color:#fff }
</style>

<h2>1. РЕГИОНАЛЬНЫЙ ОПЕРАТОР</h2>
<div class="spoiler folded">
<h3 class="sp-hdr">1.1. Кто такой региональный оператор?</h3></div>
<div class="spoiler-text">
<p>  Региональный  оператор по обращению с твердыми коммунальными отходами – это юридическое лицо,  выбранное по результатам конкурса, проведенного министерством ЖКХ, для  осуществления деятельности по обращению с твердыми коммунальными отходами (ТКО)  на территории области. Всего в Амурской области выбрано 5 региональных  операторов.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">1.2. Какие региональные операторы действуют на территории области? Их  контактные данные.</h3></div>
<div class="spoiler-text">
<p>  <strong>1.2.1.  Общество с  ограниченной ответственностью «СПЕЦЭКОМАШ» </strong><br />
  Кластер № 1 (г.Зея, г.Тында,  Сковородинский район, Зейский район, Магдагачинский район, Тындинский район)»  Амурской области). <br />
  Адрес: 676244, Амурская обл., г.  Зея, мкр. Светлый, д.53/1<br />
  Официальный сайт <a href="http://tkoregoper.ru/" target="_blank">http://tkoregoper.ru/</a> <br />
  Директор: Кузнецов Константин Александрович <br />
  т/факс: +7 (41658) 3-10-48; 3-10-59<br />
  Диспетчерская:&nbsp;+7  (41658) 3-11-27 <br />
  Адрес  электронной почты: <a href="mailto:tkoregoper@ya.ru">tkoregoper@ya.ru</a></p>
<p><strong>1.2.2. Общество  с ограниченной ответственностью «ТрансЭкоСервис»</strong><br />
  Кластер № 2 (г.Белогорск,  Белогорский район, Ромненский район, Серышевский район, Октябрьский район)»  Амурской области). <br />
  Адрес:  676852,  Амурская область,  г.&nbsp;Белогорск,  ул. Краснофлотская, д. 48 <br />
  Официальный сайт <a href="http://www.тэс28.рф/" target="_blank">www.тэс28.рф</a><br />
  Генеральный директор Ефремов Виталий  Васильевич (+79140488177)<br />
  Время работы офиса в будни с 8:00 до 17:00, обед с 12:00 до 13:00, суббота воскресенье  выходные дни)<br />
  Справочная +7 (41641) 5-03-39,  +79619543765 <br />
Адрес электронной почты: <a href="https://e.mail.ru/compose?To=transekoservis@mail.ru">transekoservis@mail.ru</a></p>
<p><strong>1.2.3. Общество с ограниченной ответственностью «Жилищный эксплуатационный  участок» </strong><br />
  Кластер №  3 (г.Райчихинск, п.г.т.Прогресс, Архаринский район, Бурейский район,  Завитинский район, Константиновский район, Михайловский район). <br />
  Адрес: 676770, Амурская область, г. Райчихинск, ул. Победа,  48 <br />
  Официальный сайт <a href="https://zheu28.su/" target="_blank">zheu28.su</a><br />
  Директор —&nbsp;Соболева Ирина Геннадьевна<br />
  (т/факс: +7 (41647) 2-24-89, +79145743090, время работы офиса в будни с  8:00 до 17:00, обед с 12:00 до 13:00, суббота воскресенье выходные дни)<br />
  Абонентский отдел: т/факс: +7 (41647) 2-16-30, +79246787245, <br />
  время работы офиса в будни с 8:00 до 17:00, обед с 12:00 до 13:00, суббота  воскресенье выходные дни) <br />
  Адрес  электронной почты: <a href="mailto:Zheu28@inbox.ru">Zheu28@inbox.ru</a></p>
<p><strong>1.2.4. Общество с ограниченной  ответственностью «Полигон» </strong><br />
  Кластер № 4 (г.Благовещенск, Благовещенский район,  Ивановский район, Тамбовский район). <br />
  Адрес: 675000, Амурская область, г. Благовещенск,  ул. Богдана&nbsp;Хмельницкого, 42. <br />
  Официальный сайт <a href="http://полигон28.рф/" target="_blank">полигон28.рф</a> <br />
  Директор -&nbsp;Каршакевич Владимир Владимирович<br />
  (т/факс: +7 (4162) 77-31-05, время работы офиса в будни с 8:00 до 17:00,  обед с 12:00 до 13:00, суббота воскресенье выходные дни)<br />
  Справочная +7 (4162)  77-31-07 <br />
  Диспетчер +7  (4162) 77-44-00 <br />
  Адрес  электронной почты: <a href="mailto:poligon.blag@mail.ru">poligon.blag@mail.ru</a></p>
<p><strong>1.2.5. Общество с  ограниченной ответственностью «Спецавтохозяйство» </strong><br />
  Кластер № 5 (г.Свободный, г.Шимановск,  Свободненский район, Шимановский район, Мазановский район, Селемджинский район,  ЗАТО Циолковский). <br />
  Адрес: 676450, Амурская область, г. Свободный, пер. Зеленый, 2 <br />
  Официальный  сайт <a href="http://сах-свб28.рф/" target="_blank">сах-свб28.рф</a><br />
  Директор:  Захарченко Марина Владимировна<br />
  (т/факс:  +7 (41643) 3-43-08; 5-22-77).<br />
  Справочная +7 (41643)  5-20-20; 5-22-77; 3-41-51 <br />
  Адрес  электронной почты: <a href="mailto:cax_sv@mail.ru">cax_sv@mail.ru</a></p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">1.3. Функции регионального оператора? </h3></div>
<div class="spoiler-text">
<p>В  соответствии с Федеральным законом от 24 июня 1998 года № 89-ФЗ «Об отходах  производства и потребления» региональный оператор обеспечивает сбор,  транспортирование, обработку, утилизацию, обезвреживание, размещение твердых  коммунальных отходов (далее – ТКО) в зоне деятельности регионального оператора  на территории субъекта Российской Федерации в соответствии с региональной  программой в области обращения с отходами и территориальной схемой обращения с  отходами. </p>
<p> Региональный  оператор работает самостоятельно или с привлечением операторов по обращению с  ТКО. Статус регионального оператора присваивается на срок не более чем десять  лет на основании конкурсного отбора. <br />
</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">1.4. На основании чего региональный  оператор по обращению с ТКО осуществляет свою деятельность?</h3></div>
<div class="spoiler-text">
<p>
  Действует  на основании Соглашения заключенного между министерством ЖКХ Амурской области и  региональным оператором в соответствии с региональной программой в области  обращения с отходами и территориальной схемой обращения с отходами.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">1.5. Проведение каких  работ по обращению с отходами должен обеспечивать региональный оператор ТКО?</h3></div>
<div class="spoiler-text">
<p>
  </strong>По договору  на оказание услуг по обращению с ТКО региональный оператор обязуется принимать  ТКО в объемах и в местах (на площадках) накопления, в дальнейшем должен  обеспечивать их транспортирование, обработку, утилизацию, обезвреживание,  захоронение в соответствии с законодательством Российской Федерации.</p>
</div>


<h2 style="margin-top:50px">2. ТВЕРДЫЕ  КОММУНАЛЬНЫЕ ОТХОДЫ (ТКО)</h2>

<div class="spoiler folded">
<h3 class="sp-hdr">2.1. Какие  отходы относятся к твердым коммунальным?</h3></div>
<div class="spoiler-text">
<p> Твердые коммунальные отходы, говоря  простым языком - это остатки продуктов и предметы, использовавшиеся в быту и  утратившие свои потребительские свойства более известные как ТБО, а также  отходы, схожие по свойствам и составу с ТБО, но образовавшиеся в процессе  деятельности юридических лиц, индивидуальных предпринимателей.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">2.2. Что конкретно включается в услугу по  обращению с ТКО?</h3></div>
<div class="spoiler-text">
<p> В услугу по обращению с твердыми  коммунальными отходами входят сбор, транспортирование, обезвреживание и  захоронение ТКО.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">2.3. Как часто должны вывозить мусор от  многоквартирных домов?</h3></div>
<div class="spoiler-text">
<p>  В холодное время года  (среднесуточная температура +5 °C и ниже) — не реже 1 раза в 3 суток. В теплое  время года (среднесуточная температура выше +5 °C) — 1 раз в сутки. В течение  одного месяца допустимо отклонение от этой нормы не более 72 часов.  Единовременно в холодное время года вывоз мусора могут задержать не более чем  на 48 часов, в теплое время года — не более чем на 24 часа. Эти нормативы  указаны в приложении 1 к ПП РФ №354. </p>
<table class="table-data2">
  <tr>
    <td nowrap="nowrap"><br />
      <strong>Требование</strong></td>
    <td><strong>Допустимая продолжительность перерывов    предоставления коммунальной услуги и допустимые отклонения качества    коммунальной услуги</strong></td>
    <td><strong>Условия и порядок изменения размера    платы за коммунальную услугу при предоставлении коммунальной услуги    ненадлежащего качества и (или) с перерывами, превышающими установленную    продолжительность</strong></td>
  </tr>
  <tr>
    <td>17. Обеспечение своевременного вывоза твердых коммунальных отходов из    мест (площадок) накопления:<br />
      в холодное время года (при среднесуточной температуре +5 °C и ниже) не реже    одного раза в трое суток, в теплое время (при среднесуточной температуре    свыше +5 °C) не реже 1 раза в сутки (ежедневный вывоз)</td>
    <td>допустимое отклонение сроков:<br />
      не более 72 часов (суммарно) в течение 1 месяца;<br />
      не более 48 часов единовременно - при среднесуточной температуре воздуха +5    °C и ниже;<br />
      не более 24 часов единовременно - при среднесуточной температуре воздуха    свыше +5 °C</td>
    <td>за каждые 24 часа отклонения суммарно в течение расчетного периода, в    котором произошло указанное отклонение, размер платы за коммунальную услугу    за такой расчетный период снижается на 3,3 процента размера платы,    определенного за такой расчетный период в соответствии с приложением N 2 к    Правилам</td>
  </tr>
</table>
</div>

<h2 style="margin-top:50px">3. ОТВЕТСТВЕННОСТЬ  СТОРОН</h2>

<div class="spoiler folded">
<h3 class="sp-hdr">3.1. По  каким вопросам, связанным с обращением с ТКО, необходимо обращаться в филиал  ПАО «ДЭК» «Амурэнергосбыт»?</h3></div>
<div class="spoiler-text">
<p> ПАО «ДЭК» осуществляет начисление  платы клиентам – физическим лицам по реестрам Региональных операторов, печать,  доставку квитанций, сбор платы и консультирование населения по способам оплаты,  задолженности, по перерасчетам. Кроме того, ПАО «ДЭК» будет принимать обращения  граждан с жалобами на качество оказания услуг для передачи Региональному  оператору. В случае подтверждения некачественного оказания услуги обратившемуся  гражданину будет сделан перерасчет.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">3.2. На  каком основании я должен оплачивать услугу по обращению с ТКО филиалу ПАО «ДЭК»  «Амурэнергосбыт»?</h3></div>
<div class="spoiler-text">
<p>В данном случае ПАО «ДЭК» оказывает  услугу не населению, а Региональным операторам по обращению с ТКО.</p>
<p>Филиал выбран операторами для  оказания услуг по начислению платы, печати и доставке квитанций, приёму  платежей от населения, перечислению средств на счета региональных операторов по  обращению с ТКО и консультированию потребителей.</p>
<p> Между Региональными операторами и  ПАО «ДЭК» заключены договоры на оказание соответствующих услуг.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">3.3. Можно ли не платить за вывоз  мусора, если его нет (закапываю на своем участке и сжигаю сам)?</h3></div>
<div class="spoiler-text">
<p>  К сожалению, для собственников жилых  домов заключение договоров на услуги по обращению с ТКО обязательно.  Накапливать твердые коммунальные отходы можно только в специально оборудованных  местах. Такие площадки должны отвечать требованиям по охране окружающей среды и  санэпидемнормам. Сжигать отходы без специального оборудования, которое очищает  выбросы, запрещено. Плюс для обращения с отходами I-IV классов опасности  требуется наличие лицензии. За нарушение всех этих правил могут штрафовать  собственника дома или земельного участка. Пожалуй, проще всего будет все-таки  заключить договор с региональным оператором.</p>
<p> <em><strong>Важно:</strong> при  обнаружении несанкционированного места складирования ТКО объемом более 1  кубометра региональный оператор обязан пожаловаться в уполномоченные органы и  высылать собственнику земельного участка уведомление о необходимости ликвидации  этой свалки. Собственнику участка надо будет самостоятельно ликвидировать  свалку или заключить договор с региональным оператором в течение 30 дней. Если  свалка так и не будет ликвидирована, региональный оператор устранит ее сам и  через суд взыщет с собственника участка свои расходы. Так написано в пунктах  16-17 ПП РФ №1156. </em></p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">3.4. Кому предъявлять претензии по  некачественному вывозу мусора?</h3></div>
<div class="spoiler-text">
<p>  - Управляющей компании / ТСЖ /  кооперативу — если договор на услуги по вывозу ТКО с региональным оператором  заключали они. Претензии по содержанию и чистоте контейнерных площадок,  мусоропровода, мусороприемной камеры нужно также писать в УК. <br />
  - Региональному оператору ТКО — если  у вас заключен договор напрямую с ним. Ответственность регионального оператора  начинается с момента погрузки отходов в мусоровоз на местах сбора и накопления  ТКО (контейнерных и специальных площадках). </p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">3.5. Кто  ответственен за содержание контейнерных площадок?</h3></div>
<div class="spoiler-text">
<p>  Содержание и обустройство  контейнерных площадок осуществляют собственники земельного участка, на котором  они расположены. <br />
  Организация по обслуживанию  жилищного фонда (УК, ТСЖ, ЖСК) на основании заключенного договора на  обслуживание обязана обеспечивать содержание в исправном состоянии контейнеров  без переполнения и загрязнения территории. <br />
Там, где собственник не определен и отсутствует  управляющая организация, обязанность по содержанию и обустройству возлагается  на органы местного самоуправления. </p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">3.6. Кто  должен содержать контейнерные площадки и проводить на них уборку?</h3></div>
<div class="spoiler-text">
<p>Собственники  земельного участка.</p>
<p> Если контейнерная площадка и территория, прилегающая к месту погрузки мусора,  расположена на придомовой территории, входящей в состав общего имущества  собственников МКД, то обязанность по уборке лежит на собственниках данного МКД  и уборка будет проводиться в зависимости от выбранного ими способа управления  домом.</p>
<p> Ответственность регионального оператора возникает с момента погрузки мусора в  мусоровоз. Убирать контейнерные площадки, а так же собирать мусор, который  находится вне контейнеров он не обязан и не будет, за исключением  крупногабаритных отходов со специальных площадок.</p>
</div>

<h2 style="margin-top:50px">4. ДОГОВОРНЫЕ ОТНОШЕНИЯ</h2>

<div class="spoiler folded">
<h3 class="sp-hdr">4.1. Каковы обязанности собственников жилых  помещений согласно новой системе обращения с отходами?</h3></div>
<div class="spoiler-text">
<p>С  01 января 2019 года собственники жилых помещений, в том числе индивидуальных  жилых домов, обязаны заключить с региональным оператором договор на оказание  услуги по обращению с ТКО и оплачивать данную коммунальную услугу региональному  оператору.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">4.2. Кто должен заключать договор с региональным  оператором ТКО?</h3></div>
<div class="spoiler-text">
  <ul>
    <li>собственники частных жилых домов и частей жилых домов (ч.5 ст.30 ЖК РФ);<br />
      собственники нежилых помещений в  многоквартирных домах (магазинов, офисов и пр.). Исключение: собственники  машино-мест (п.148(1) ПП №354); <br />
      управляющие компании / ТСЖ / жилищные  кооперативы (ч.12 ст.161 ЖК); <br />
      собственники помещений и квартир в  МКД, если в доме непосредственное управление (ч.2 ст.164 ЖК). </li>
  </ul>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">4.3.  Если ни с кем не заключать договор на вывоз мусора, но пришлют квитанции.  Законно ли это?</h3></div>
<div class="spoiler-text">
<p>Да, это законно. Есть 3 варианта: </p>
<p> 1.  Вы живете в многоквартирном доме с УК / ТСЖ / кооперативом и платите за мусор  им. Вам не нужно заключать отдельный договор на обращение с ТКО. Его заключает  Ваша управляющая компания (ТСЖ, жилищный кооператив). УК выставляет Вам  квитанции на оплату услуг по обращению с ТКО, вы платите УК, УК рассчитывается  за оказанные услуги с региональным оператором ТКО. </p>
<p> 2.  Вы живете в многоквартирном доме с УК /  ТСЖ / кооперативом, но платите региональному оператору. Если общее  собрание собственников решило платить напрямую поставщикам коммунальных услуг,  тогда квитанции за обращение с ТКО вам будет выставлять региональный оператор.  Вы должны будете оплачивать их напрямую региональному оператору. Договор на  обращение с ТКО в этом случае заключается каждым собственником с региональным  оператором. </p>
<p> 3.  В вашем доме непосредственное  управление / у вас частный дом. В этом случае вы сами должны будете  заключить договор на обращение с ТКО с региональным оператором и платить ему  напрямую по выставленным квитанциям. </p>
<p> Собственники  твердых коммунальных отходов обязаны заключить договор на оказание услуг по  обращению с твердыми коммунальными отходами с региональным оператором. </p>
<p> Прямой  договор в обязательном порядке заключают юридические лица и индивидуальные  предприниматели. Жителям многоквартирных домов (МКД) и частного сектора услуга  может предоставляться в рамках договора публичной оферты или путем совершения  конклюдентных действий, когда договор считается заключенным, если стороны без  заключения письменного договора фактически совершают обусловленные согласием  сторон действия: жители складируют ТКО в установленных местах накопления, а  региональный оператор осуществляет вывоз ТКО из этих мест накопления. </p>
<p> Текст  типового договора установлен постановлением Правительства Российской Федерации  от 12.11.2016 № 1156 и опубликован на сайте регионального оператора. По итогам  первого месяца работы региональный оператор направляет жителям квитанции на  оплату услуги. При отсутствии письменных обращений о непредоставлении услуги  квитанция подлежит оплате в полном объеме. </p>
<p> Жителям  многоквартирных домов (МКД) коммунальная услуга по обращению с ТКО может быть  оказана на основании прямого договора с каждым из жителей (если такое решение  принято на общем собрании жильцов) либо через управляющую МКД организацию (УК,  ТСЖ, ЖСК). При наличии управляющей организации она обязана заключить договор с  региональным оператором. </p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">4.4. Если у  собственника частного жилого дома уже заключен и имеется договор на вывоз ТКО,  должен ли он заключаться договор с региональным оператором ТКО?</h3></div>
<div class="spoiler-text">
<p>С  01.01.2019 г. деятельность по обращению с ТКО имеют право осуществлять только  региональные операторы и все собственники ТКО обязаны заключить договор на  оказание услуг по обращению с ТКО именно с региональным оператором. Остальные  договоры утратят законную силу, т.е будут недействительными. Так же обращаем  внимание на то, что самостоятельное транспортирование (т.е. вывоз) ТКО  запрещено.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">4.5. Почему я должен заключать договор с региональным  оператором?</h3></div>
<div class="spoiler-text">
<p>Частью  5 статьи 30 Жилищного кодекса Российской Федерации установлено, что собственник  жилого дома или части жилого дома обязан обеспечивать обращение с ТКО путем  заключения договора с региональным оператором.</p>
<p> В соответствии со статьей 24.7 Федерального закона от 24.06.1998 № 89-ФЗ  &quot;Об отходах производства и потребления&quot; собственники ТКО обязаны  заключить договор на оказание услуг по обращению с ТКО с региональным  оператором, в зоне деятельности которого образуются ТКО и находятся места их  накопления, и оплачивать услуги регионального оператора по цене, определенной в  пределах утвержденного тарифа на услугу регионального оператора. Такой договор  является публичным для регионального оператора.</p>
</div>

<h2 style="margin-top:50px">5.  РАСЧЕТЫ</h2>

<div class="spoiler folded">
<h3 class="sp-hdr">5.1.  Почему начисление платы за обращение с ТКО производится исходя из общей площади  жилого помещения?</h3></div>
<div class="spoiler-text">
<p>Постановлением  Правительства Амурской области от 25.02.2019г. №58 установлено, что на  территории Амурской области оплата коммунальной услуги по обращению с твердыми коммунальными  отходами осуществляется потребителями исходя из общей площади жилого помещения  в соответствии с абзацем вторым пункта 148(30) Правил предоставления  коммунальных услуг собственникам и пользователям помещений в многоквартирных  домах и жилых домов, утвержденных постановлением Правительства Российской  Федерации от 6 мая 2011 г. N 354 &quot;О предоставлении коммунальных услуг  собственникам и пользователям помещений в многоквартирных домах и жилых  домов&quot;.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">5.2. От чего будет зависеть плата за ТКО у собственников жилых  помещений?</h3></div>
<div class="spoiler-text">
<p>Для  граждан размер платы за данную коммунальную услугу будет зависеть от тарифа (у  каждого регионального оператора он свой и действует на всю зону (кластер)  ответственности регионального оператора), норматива накопления ТКО на один  квадратный метр жилого помещения и от площади жилого помещения. Тариф  региональным операторам устанавливает управление государственного регулирования  цен и тарифов Амурской области.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">5.3. Как производится расчет платы  за обращение с ТКО?</h3></div>
<div class="spoiler-text">
<p>Размер  платы за &quot;Обращение с ТКО&quot; определяется исходя из общей площади  жилого помещения (Постановление Правительства АО от 25.02.19 №58), по формуле  9(2) Приложения 2 ПП РФ от 06.05.2011 №354: <br />
  <strong>Pi=Si*Ni/12*Tотх</strong>,  где:<br />
  Si-общая  площадь помещения;<br />
  Ni-норматив  накопления ТКО (Постановление Правительства АО от 18.10.18 №502), для  благоустроенных жилых помещений <strong>0,1062  куб.м./год, </strong>неблагоустроенных жилых помещений с печным отоплением <strong>0,0531 куб.м./год;</strong><br />
Tотх-тариф  для соответствующего регионального оператора.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">5.4. Будут ли установлены льготы инвалидам,  малоимущим семьям и т.д.?</h3></div>
<div class="spoiler-text">
<p>С  01.01.2019 услуга по обращению с твердыми коммунальными отходами, оказываемая  региональным оператором, является коммунальной и на нее распространяются все  льготы, которые предоставляются по остальным коммунальным услугам. Подробную  информацию по предоставлению льгот можно узнать, обратившись в органы соцзащиты  по месту жительства.</p>
</div>

<div class="spoiler folded">
<h3 class="sp-hdr">5.5.  Может ли УК выставить счет за вывоз мусора на общедомовые нужды?</h3></div>
<div class="spoiler-text">
<p>Нет, не может. В пункте 148(29) ПП №354 прямо указано, что коммунальная услуга по  обращению с ТКО не предоставляется на общедомовые нужды.</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>