<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – МУП «Городское хозяйство»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Предприятия сферы ЖКХ», Приморский край</h3>
 <img alt="Флаг города Большой Камень" src="img.png" style="display:block; float:left; margin:14px 25px 0 0;width: 180px;height:120px">
<p>
	 Услуги по прочему захоронению мусора. Оказание услуг по обращению с твердыми коммунальными отходами. Услуги по сбору прочих неопасных отходов, непригодных для повторного использования. Услуги по вывозу отходов производства и потребления&nbsp; и еще 32 вида деятельности. Размер уставного капитала 5 991 000 руб. На рынке 4 года.
</p>
<p>
 <img src="dir.jpg" style="float:left; margin:-13px 25px 10px 0;width: 180px; vertical-align:top">
	Директор МУП «Городское хозяйство» — <br />
	 Луценко Сергей Владимирович
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>