<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2007 г.");
?> 
<h3>Тарифы на электрическую энергию</h3>
 
<p> поставляемую населению Хабаровского края, введенные постановлением комитетом по ценам и тарифам Правительства Хабаровского края от 19.12.2006 года в действие с 1 января 2007 года </p>
 
<p> &nbsp; </p>
 
<p> Население и потребители, приравненные к населению (тарифы указываются с НДС), руб/кВтч </p>
 
<p> &nbsp; </p>
 
<h3>1. Городское население</h3>
 
<p> <strong>1.1 Городское население, проживающее в домах, оборудованных газовыми плитами (одноставочный тариф)-1,76 руб/кВтч</strong> </p>
 
<p> Для абонентов, имеющих 2-х тарифные приборы учета </p>
 
<p> День с 7-00 до 23-00 - 1,76 руб/кВтч </p>
 
<p> Ночь с 23-00 до 7-00 - 0,77 руб/кВтч </p>
 
<p> <strong>1.2 Городское население, проживающее в домах, оборудованных в установленном порядке стационарными электрическими плитами (одноставочный тариф) -1,23 руб/кВтч</strong> </p>
 
<p> Для абонентов, имеющих 2-х тарифные приборы учета </p>
 
<p> День с 7-00 до 23-00 - 1,23 руб/кВтч </p>
 
<p> Ночь с 23-00 до 7-00 - 0,77 руб/кВтч </p>
 
<p> &nbsp; </p>
 
<h3>2. Сельское население -1,23 руб/кВтч</h3>
 
<p> Для абонентов, имеющих 2-х тарифные приборы учета </p>
 
<p> День с 7-00 до 23-00 - 1,23 руб/кВтч </p>
 
<p> Ночь с 23-00 до 7-00 - 0,77 руб/кВтч </p>
 
<p> &nbsp; </p>
 
<h3>3. Потребители, приравненные к населению</h3>
 
<p> (места общего пользования; гаражно-строительные кооперативы; садоводческие общества) </p>
 
<p> <strong>3.1 К городскому населению -1,76 руб/кВтч</strong> </p>
 
<p> Для абонентов ,имеющих 2-х тарифные приборы учета </p>
 
<p> День с 7-00 до 23-00 - 1,76 руб/кВтч </p>
 
<p> Ночь с 23-00 до 7-00 - 0,77 руб/кВтч </p>
 
<p> <strong>3.2 К сельскому населению -1,23 руб/кВтч</strong> </p>
 
<p> Для абонентов, имеющих 2-х тарифные приборы учета </p>
 
<p> День с 7-00 до 23-00 - 1,23 руб/кВтч </p>
 
<p> Ночь с 23-00 до 7-00 - 0,77 руб/кВтч </p>
 
<p> &nbsp; </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>