<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2010 г.");
?> 
<p> <strong>Тарифы на электрическую энергию 
    <br />
   для населения и потребителей, приравненных к категории население по Хабаровскому краю, на 2010 год</strong> </p>
 
<p> (Приложение к постановлению комитета по ценам и тарифам Правительства Хабаровского края от 27.11.2009 г. № 52/5) </p>
 
<ul> 	 
  <li><a href="files/tariffs-091127-52_5.pdf" target="_blank" >Постановление № 52/5 от 27.11.2009 г. (PDF)</a></li>
 	 
  <li><a id="fm_file" href="files/tariffs-100324-7-1.pdf" target="_blank" title="Изменения, внесенные постановлением №7/1 от 24.03.2010 г. (PDF)" >Изменения, внесенные постановлением №7/1 от 24.03.2010 г. (PDF)</a></li>
 	 
  <li><a href="http://www.laws.khv.ru/" target="_blank" >Нормативно-правовые акты Хабаровского края</a></li>
 </ul>
 
<p> <strong>&nbsp; </strong> </p>
 
<table cellspacing="0" cellpadding="0" border="1"> 	 
  <tbody> 		 
    <tr bgcolor="#eeeeee" align="center"> 			<td rowspan="2"><strong>№п.п</strong></td> 			<td rowspan="2"><strong>Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)</strong></td> 			<td rowspan="2"><strong>Ед.изм.</strong></td> 			<td colspan="4"><strong>Диапазоны напряжения</strong></td> 		</tr>
   		 
    <tr> 			<td bgcolor="#eeeeee" align="center"><strong>ВН</strong></td> 			<td bgcolor="#eeeeee" align="center"><strong>СН1</strong></td> 			<td bgcolor="#eeeeee" align="center"><strong>СН2</strong></td> 			<td bgcolor="#eeeeee" align="center"><strong>НН</strong></td> 		</tr>
   		 
    <tr> 			<td>1</td> 			<td>2</td> 			<td>3</td> 			<td>4</td> 			<td>5</td> 			<td>6</td> 			<td>7</td> 		</tr>
   		 
    <tr bgcolor="#eeeeee"> 			<td><strong>1.</strong></td> 			<td colspan="6"><strong>Население (тарифы указываются с учетом НДС)</strong></td> 		</tr>
   		 
    <tr> 			<td><strong>1.1.</strong></td> 			<td colspan="6"><strong>Население, проживающее в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными&nbsp; газовыми плитами</strong></td> 		</tr>
   		 
    <tr> 			<td>1.1.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 		</tr>
   		 
    <tr> 			<td>1.1.2</td> 			<td>Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Дневная зона с 7-00 до 23-00</td> 			<td>руб./кВт.ч</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Ночная зона с 23-00 до 7-00</td> 			<td>руб./кВт.ч</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 		</tr>
   		 
    <tr> 			<td><strong>1.2.</strong></td> 			<td colspan="6"><strong>Население, проживающее в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными электроплитами и (или) электроотопительными установками</strong></td> 		</tr>
   		 
    <tr> 			<td>1.2.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 		</tr>
   		 
    <tr> 			<td>1.2.2</td> 			<td>Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Дневная зона с 7-00 до 23-00</td> 			<td>руб./кВт.ч</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Ночная зона с 23-00 до 7-00</td> 			<td>руб./кВт.ч</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 		</tr>
   		 
    <tr> 			<td><strong>1.3.</strong></td> 			<td colspan="6"><strong>Население, проживающее в сельских населенных пунктах</strong></td> 		</tr>
   		 
    <tr> 			<td>1.3.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 		</tr>
   		 
    <tr> 			<td>1.3.2</td> 			<td>Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Дневная зона с 7-00 до 23-00</td> 			<td>руб./кВт.ч</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Ночная зона с 23-00 до 7-00</td> 			<td>руб./кВт.ч</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 		</tr>
   		 
    <tr bgcolor="#eeeeee"> 			<td><strong>2.</strong></td> 			<td colspan="6"><strong>Потребители, приравненные к населению (тарифы указываются с учетом НДС)</strong></td> 		</tr>
   		 
    <tr> 			<td><strong>2.1</strong></td> 			<td><strong>Городскому</strong></td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 		</tr>
   		 
    <tr> 			<td>2.1.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 		</tr>
   		 
    <tr> 			<td>2.1.2</td> 			<td>Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Дневная зона с 7-00 до 23-00</td> 			<td>руб./кВт.ч</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 			<td>2,69</td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Ночная зона с 23-00 до 7-00</td> 			<td>руб./кВт.ч</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 		</tr>
   		 
    <tr> 			<td><strong>2.2</strong></td> 			<td><strong>Сельскому</strong></td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 			<td><strong>&nbsp;</strong> 
        <br />
       </td> 		</tr>
   		 
    <tr> 			<td>2.2.1</td> 			<td>Одноставочный тариф</td> 			<td>руб./кВт.ч</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 		</tr>
   		 
    <tr> 			<td>2.2.2</td> 			<td>Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 			<td>&nbsp; 
        <br />
       </td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Дневная зона с 7-00 до 23-00</td> 			<td>руб./кВт.ч</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 			<td>1,88</td> 		</tr>
   		 
    <tr> 			<td>&nbsp; 
        <br />
       </td> 			<td>Ночная зона с 23-00 до 7-00</td> 			<td>руб./кВт.ч</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 			<td>1,04</td> 		</tr>
   	</tbody>
 </table>
 
<p> Примечание: Население, проживающее в городских населенных пунктах в домах, не указанных в пунктах 1.1. и 1.2. приложения, в установленном порядке пользующееся иным оборудованием, оплачивает потребленную энергию по тарифам, установленным в пункте 1.1. приложения. </p>
 <hr /> 
<p align="center"> <strong>Указания по применению тарифов на электрическую энергию для населения и потребителей, приравненных к&nbsp; категории&nbsp; население по Хабаровскому краю</strong> </p>
 
<p> 1. К группе <strong>&laquo;Население&raquo;</strong> относятся граждане, использующие электроэнергию на коммунально-бытовые нужды. Аналогично указанной группе производится расчет тарифов для следующих приравненных к категории &laquo;население&raquo; потребителей: </p>
 
<ul> 	 
  <li> исполнителей коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), наймодателей (или уполномоченных ими лиц), предоставляющих гражданам жилые помещения специализированного жилищного фонда: жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, для временного поселения лиц, признанных беженцами, жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электроэнергию для коммунально-бытового потребления граждан в объемах фактического потребления потребителей-граждан и объемах электроэнергии, израсходованной на места общего пользования; </li>
 	 
  <li>гарантирующих поставщиков, энергосбытовых, энергоснабжающих организаций, приобретающих электроэнергию в целях дальнейшей продажи потребителям-гражданам и (или) исполнителям коммунальной услуги электроснабжения, наймодателям (или уполномоченным ими лицам), в объемах фактического потребления потребителей-граждан и объемах электроэнергии, израсходованной на места общего пользования; 	</li>
 	 
  <li>садоводческих, огороднических или дачных некоммерческих объединений граждан &ndash; некоммерческие организации, учрежденные гражданами на добровольных началах для содействия ее членам в решении общих социально-хозяйственных задач ведения садоводства, огородничества и дачного хозяйства; </li>
 	 
  <li>физических лиц, приобретающих электрическую энергию в целях потребления в помещениях для содержания осужденных, при условии наличия раздельного учета в указанных помещениях;</li>
 	 
  <li>физических лиц, приобретающих электрическую энергию в целях потребления в населенных пунктах, жилых зонах при воинских частях, рассчитывающихся по общему счетчику на вводе;</li>
 	 
  <li>содержащихся за счет прихожан религиозных организаций;</li>
 	 
  <li>некоммерческих объединений граждан (гаражно-строительные, гаражные кооперативы, автостоянки), объединенные хозяйственные постройки граждан (погреба, сараи и иные сооружения). 
    <br />
   	</li>
 </ul>
 
<p> В соответствии с пунктом 2 постановления Правительства Российской Федерации от 7 декабря 1998 г. N 1444 &quot;Об основах ценообразования в отношении электрической энергии, потребляемой населением&quot; для населения, проживающего в сельских населенных пунктах, а также в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными электроплитами и электроотопительными установками, применяется понижающий коэффициент 0,7. </p>
 
<ul> </ul>
 
<p> 2. По тарифам, предусмотренным по группам &laquo;Население&raquo; &nbsp;и &laquo;Потребители, приравненные к населению&raquo;, производится оплата юридическими и физическими лицами&nbsp; определенного по показаниям приборов учета общего объема потребленной электрической энергии в месяц. </p>
 
<p> 3. Население, проживающее в домах, оборудованных стационарными электрическими плитами, оплачивает&nbsp; потребленную электрическую энергию по тарифу, установленному для данной группы потребителей, если установка стационарных электрических плит в жилых домах (квартирах) произведена в соответствии с действующими нормативными актами. </p>
 
<p> 4. Физические лица, осуществляющие профессиональную деятельность (в том числе нотариусы, адвокаты, врачи) в жилом отдельно выделенном помещении, для которого в обязательном порядке должен быть установлен прибор учета электроэнергии, потребляемой для целей осуществления указанной деятельности, относятся к группе &quot;прочие потребители&quot;. При отсутствии прибора учета электроэнергии данный объем определяется в порядке, установленном Правилами функционирования розничных рынков электрической энергии в переходный период реформирования электроэнергетики. </p>
 
<p> 5. Использование физическими лицами электрической энергии на занятие предпринимательской деятельностью вне жилых помещений (мастерские, гаражи, пристройки, сараи, теплицы и т.п.) и иные производственные нужды (включая освещение) производится только после заключения договора энергоснабжения и при наличии раздельного учета. Потребленная на указанные цели электрическая энергия оплачивается по тарифам, установленным для &laquo;прочих потребителей&raquo;. 
  <br />
 </p>
 
<p> 6. Электрическая энергия, потребляемая физическими лицами во время индивидуального строительства, оплачивается по тарифам для городского или сельского населения. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>