<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2013 г.");
?>
<p>Определены постановлением комитета по ценам и тарифам Правительства Хабаровского края:</p>
<p>&laquo;Об установлении на 2013 год цен (тарифов) на электрическую энергию для населения и потребителей, приравненных к категории население по Хабаровскому краю&raquo;<br />
  <a href="files/khab-tariffs-121220-40-2.pdf" target="_blank" title="Открыть документ (PDF)" ><img src="/u/File/otchet_info/pdf.gif" alt="PDF" width="16" height="16" class="imgclear"  /> Постановление № 40/2 от 20.12.2012</a></p>
<ul>
  <li>&laquo;О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 20.12.2012 № 40/2&raquo;<br />
    <a href="files/khab-tariffs-130814-21-6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.08.2013 № 21/6</a> </li>
</ul>

<p>Указания по применению тарифов находятся в постановлении. Тарифы для прочих категорий потребителей находятся в разделе <a href="/organisations/tariffs/">&quot;Юридическим лицам&quot;</a>.</p>


<p>См. также:</p>
<ul>
  <li>«Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей на 2013 год»<br />
    <a href="http://www.fstrf.ru/docs/electro/357" target="_blank" title="Открыть документ (PDF)">Приказ Федеральной службы по тарифам (ФСТ России) от 14 декабря 2012 г. № 393-э/1</a> (на сайте ФСТ)</li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>