<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2014 г.");
?>
<p>Утверждены постановлением комитета по ценам и тарифам Правительства Хабаровского края:</p>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию для населения и потребителей, приравненных к категории население по Хабаровскому краюна 2014 год&raquo;<br />
  <a href="files/khab-tariffs-131219-38-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 19.12.2013 № 38/1</a></p>
<p>Указания по применению тарифов находятся в постановлении. Тарифы для прочих категорий потребителей находятся в разделе <a href="/organisations/tariffs/">&quot;Юридическим лицам&quot;</a>.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>