<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2015 г.");
?>

<p>&laquo;Об установлении цен (тарифов) на электрическую энергию для населения и потребителей, приравненных к категории население по Хабаровскому краю на 2015 год&raquo;<br />
  <a href="files/khab_tariffs_141217_40-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 17.12.2014 № 40/1</a></p>
<ul>
  <li>&laquo;О внесении изменения в постановление комитета по  ценам и тарифам Правительства Хабаровского края от 17.12.2014г. № 40/1&raquo;<br />
    <a href="files/khab_tariffs_150325_6-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 25.03.2015 № 6/13</a></li>
</ul>
<p>Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
<a href="files/khab_tariffs_20150619-141_norm.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.06.2015 № 141-пр</a></p>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>