<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2018 г.");
?>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию для населения и
потребителей, приравненных к категории население по Хабаровскому краю
на 2018 год&raquo;<br />
  <a href="/private_clients/tariffs/2018/khab_tariffs_20171219_38_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 19.12.2017 № 38/5</a></p>
<p>Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
	<a href="/private_clients/tariffs/2017/khab_tariffs_20150619-141_20170415-141_norm.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.06.2015 № 141-пр (в ред. от 15.04.2017 № 141-пр)</a></p>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>