<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2020 г. (Хабаровский&nbsp;край)");
?>
<div class="spoiler folded">
  <h2 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей по Хабаровскому краю на 2020 год:<br>
    (нажмите, чтобы развернуть)</h2></div>
<div class="spoiler-text">
  <table class="table table-hover table-data2">
    <tr>
      <th rowspan="2" class="aligncenter">№<br />
        п/п</th>
      <th rowspan="2" class="aligncenter">Показатель (группы потребителей с разбивкой по ставкам и    дифференциацией по зонам суток)</th>
      <th rowspan="2" class="aligncenter">Единица<br />
        измерения</th>
      <th class="aligncenter">I полугодие</th>
      <th class="aligncenter">II полугодие</th>
    </tr>
    <tr>
      <th class="aligncenter">Цена (тариф)</th>
      <th class="aligncenter">Цена (тариф)</th>
    </tr>
    <tr>
      <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td class="aligncenter">1.</td>
      <td colspan="4"><strong>Население и приравненные к ним, за    исключением населения и потребителей, указанных в пунктах 2 и 3</strong> (тарифы    указываются с учетом НДС):<br />
        <span class="smaller">исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные,        жилищные или иные специализированные потребительские кооперативы либо управляющие        организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных        услуг собственникам и пользователям жилых помещений и содержания общего имущества        многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам        жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях,        жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания        населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые        помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения        для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию        (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах        потребления электрической энергии населением и содержания мест общего пользования в домах, в        которых имеются жилые помещения специализированного жилого фонда;<br>
        юридические и физические лица, приобретающие электрическую энергию (мощность) в целях        потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях        и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической        энергии.<br>
        Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие        электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему      категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">1.1.</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">1.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,23</td>
      <td class="lighter">5,44</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">1.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,46</td>
      <td class="lighter">5,68</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
    <tr>
      <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td class="aligncenter">2.</td>
      <td colspan="4"><strong>Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными        электроплитами и (или) электроотопительными установками</strong>, и приравненные к ним (тарифы        указываются с учетом НДС):<br>
        <span class="smaller">исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные,        жилищные или иные специализированные потребительские кооперативы либо управляющие        организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных        услуг собственникам и пользователям жилых помещений и содержания общего имущества        многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам        жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях,        жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания        населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые        помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения <br>
        для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию        (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах        потребления электрической энергии населением и содержания мест общего пользования в домах, в        которых имеются жилые помещения специализированного жилого фонда;<br>
        юридические и физические лица, приобретающие электрическую энергию (мощность) в целях        потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях        и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической        энергии.<br>
        Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие        электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему      категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">2.1.</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,19</td>
      <td class="lighter">3,31</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">2.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,66</td>
      <td class="lighter">3,81</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,00</td>
      <td class="lighter">1,05</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">2.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,82</td>
      <td class="lighter">3,98</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">3,19</td>
      <td class="lighter">3,31</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,00</td>
      <td class="lighter">1,05</td>
    </tr>
    <tr>
      <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td class="aligncenter">3.</td>
      <td colspan="4"><strong>Население, проживающее в сельских населенных пунктах, и приравненные к ним</strong> (тарифы указываются с
        учетом НДС):<br>
        <span class="smaller">исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные,        жилищные или иные специализированные потребительские кооперативы либо управляющие        организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных        услуг собственникам и пользователям жилых помещений и содержания общего имущества        многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам        жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях,        жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания        населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые        помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения        для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию        (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах        потребления электрической энергии населением и содержания мест общего пользования в домах, в        которых имеются жилые помещения специализированного жилого фонда;<br>
        юридические и физические лица, приобретающие электрическую энергию (мощность) в целях        потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях        и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической        энергии.<br>
        Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие        электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему      категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">3.1.</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,19</td>
      <td class="lighter">3,31</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">3.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,66</td>
      <td class="lighter">3,81</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,00</td>
      <td class="lighter">1,05</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">3.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,82</td>
      <td class="lighter">3,98</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,19</td>
      <td class="lighter">3,31</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,00</td>
      <td class="lighter">1,05</td>
    </tr>
    <tr>
      <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td class="aligncenter">4.</td>
      <td colspan="4"><strong>Потребители, приравненные к    населению</strong> (тарифы указываются с учетом НДС)</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.</td>
      <td colspan="4">Садоводческие некоммерческие товарищества и огороднические некоммерческие товарищества.<br>
        Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие
        электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению
      категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.1.</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,19</td>
      <td class="lighter">3,31</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.1.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,66</td>
      <td class="lighter">3,81</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,00</td>
      <td class="lighter">1,05</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.1.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,82</td>
      <td class="lighter">3,98</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,19</td>
      <td class="lighter">3,31</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">1,00</td>
      <td class="lighter">1,05</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2.</td>
      <td colspan="4">Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления
        осужденными в помещениях для их содержания при условии наличия раздельного учета электрической
        энергии для указанных помещений.<br>
        Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие
        электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению
      категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2.1.</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.2.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,23</td>
      <td class="lighter">5,44</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.2.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,46</td>
      <td class="lighter">5,68</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3.</td>
      <td colspan="4">Содержащиеся за счет прихожан религиозные организации.<br>
        Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие
        электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению
      категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3.1.</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВтч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.3.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,23</td>
      <td class="lighter">5,44</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.3.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,46</td>
      <td class="lighter">5,68</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4.</td>
      <td colspan="4">Объединения граждан, приобретающих электрическую энергию (мощность) для использования в
        принадлежащих им хозяйственных постройках (погреба, сараи).<br>
        Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане,
        владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях
        потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой
        деятельности.<br>
        Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие
        электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению
      категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4.1.</td>
      <td class="lighter">Одноставочный тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.4.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная зона (пиковая и    полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,23</td>
      <td class="lighter">5,44</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.4.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">5,46</td>
      <td class="lighter">5,68</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,55</td>
      <td class="lighter">4,73</td>
    </tr>
    <tr>
      <td class="lighter">Ночная зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,43</td>
      <td class="lighter">1,49</td>
    </tr>
  </table>
<div style="height:2rem"></div>
<h3>Документы:</h3>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию для населения  и приравненных к нему категорий потребителей по Хабаровскому краю
  на 2020 год&raquo;<br />
<a href="/private_clients/tariffs/2020/khab_tariffs_20191218_42_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 18.12.2019 № 42/4</a></p>
<p>Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
<a href="/private_clients/tariffs/2017/khab_tariffs_20150619-141_20170415-141_norm.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.06.2015 № 141-пр (в ред. от 15.04.2017 № 141-пр)</a></p>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
	<a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" >
	Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a>
</p>
</div>

	
	
<div class="spoiler folded">
<h2 class="sp-hdr">Тарифы на тепловую энергию:</h2></div>
<div class="spoiler-text">
  <table width="50%" class="table table-bordered table-hover">
	  <tr>
	    <th>Отопление,<br>
с НДС</th>
	    <th>с 01.01
        по 30.06.2020</th>
	    <th>
        с 01.07
        по 31.12.2020</th>
      </tr>
    <tr> </tr>
	  <tr>
		  <td class="aligncenter">руб./Гкал</td>
	    <td class="aligncenter">1 775,84</td>
	    <td class="aligncenter">1 846,87</td>
      </tr>
  </table>
	<p>Тарифы утверждены Постановлением Комитета цен и тарифов  Правительства Хабаровского края от 14.12.2018г. №38/1 &quot;Об установлении тарифов на тепловую энергию (мощность) для потребителей АО &quot;ДГК&quot; на 2019-2023 годы&quot; (в ред. Постановления КЦиТ Правительства Хабаровского края от 18.12.2019г. №42/6).</p>
</div>


<div class="spoiler folded">
<h2 class="sp-hdr">Тарифы на горячую воду:</h2></div>
<div class="spoiler-text">
	<table class="table table-bordered table-hover">
	  <tr>
	    <th>Горячая вода,<br>
с НДС</th>
	    <th>        с 01.01
        по 30.06.2020</th>
	    <th>        с 01.07
        по 31.12.2020</th>
      </tr>
	  <tr class="table-primary">
	    <td colspan="3">г.Хабаровск (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1    775,84</td>
	    <td class="numright">1    846,87</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="numright">40,76</td>
	    <td class="numright">42,39</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при закрытой схеме горячего    водоснабжения, руб./куб.м (Постановление КЦиТ Хабаровского края №37/31 от    12.12.2018г. в ред. Постановление КЦиТ Хабаровского края №39/47 от    11.12.2018г.)</td>
	    <td class="numright">42,78</td>
	    <td class="numright">43,90</td>
      </tr>
	  <tr class="table-primary">
	    <td colspan="3">Хабаровский муниципальный район (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1    775,84</td>
	    <td class="numright">1    846,87</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="numright">40,76</td>
	    <td class="numright">42,39</td>
      </tr>
	  <tr class="table-primary">
	    <td colspan="3">г.Комсомольск-на-Амуре (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1    775,84</td>
	    <td class="numright">1    846,87</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="numright">18,83</td>
	    <td class="numright">19,75</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при закрытой схеме горячего    водоснабжения, руб./куб.м (Постановление КЦиТ Хабаровского края №37/33 от    12.12.2018г., в ред. Постановление КЦиТ Хабаровского края №39/51 от    11.12.2019г.)</td>
	    <td class="numright">28,84</td>
	    <td class="numright">30,00</td>
      </tr>
	  <tr class="table-primary">
	    <td colspan="3">г.Амурск (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1    775,84</td>
	    <td class="numright">1    846,87</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="numright">49,22</td>
	    <td class="numright">49,22</td>
      </tr>
	  <tr class="table-primary">
	    <td colspan="3">г.Николаевск-на-Амуре (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1    775,84</td>
	    <td class="numright">1    846,87</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="numright">81,66</td>
	    <td class="numright">84,11</td>
      </tr>
	  <tr class="table-primary">
	    <td colspan="3">Рабочий поселок Чегдомын/поселок ЦЭС (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1    775,84</td>
	    <td class="numright">1    846,87</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="numright">353,33</td>
	    <td class="numright">367,46</td>
      </tr>
	  <tr class="table-primary">
	    <td colspan="3">Рабочий поселок Майский (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1    775,84</td>
	    <td class="numright">1    846,87</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="numright">48,83</td>
	    <td class="numright">50,78</td>
      </tr>
  </table>
	<p>Тарифы утверждены Постановлением Комитета цен и тарифов Правительства Хабаровского края    от 14.12.2018г. №38/3 &quot;Об установлении тарифов на горячую воду ...    поставляемую АО &quot;ДГК&quot; ... на долгосрочный период 2019-2023    годы&quot; (в ред. Постановления КЦиТ Правительства Хабаровского края от    18.12.2019г. №42/10).</p>
	
<table class="table table-bordered table-hover">
	  <tr>
	    <th>Величина    расхода тепловой энергии на подогрев 1 куб.м. воды по 2-м схемам горячего    водоснабжения (открытой и закрытой)</th>
	    <th>с 01.01 по 31.12.2020</th>
      </tr>
	  <tr>
	    <td>Городской округ &quot;Город Хабаровск&quot;</td>
	    <td class="numright">0,0526</td>
      </tr>
	  <tr>
	    <td>Хабаровский муниципальный район</td>
	    <td class="numright">0,0499</td>
      </tr>
	  <tr>
	    <td>Городской округ &quot;Город Комсомольск - на-Амуре&quot;</td>
	    <td class="numright">0,05188</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Город Амурск&quot;</td>
	    <td class="numright">0,0548</td>
      </tr>
	  <tr>
	    <td>&quot;Городское поселение &quot;Город Николаевск-на-Амуре&quot;</td>
	    <td class="numright">0,0575</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Рабочий поселок &quot;Чегдомын&quot;    (п. ЦЭС)</td>
	    <td class="numright">0,0501</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Рабочий поселок &quot;Майский&quot;</td>
	    <td class="numright">0,0715</td>
      </tr>
  </table>
<p>Величины расхода утверждены Приказом ФСТ России от 14.06.2013 № 770-д.</p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>