<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2021 г. (Хабаровский&nbsp;край)");
?>

<div class="spoiler folded">
  <h2 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей по Хабаровскому краю на 2021 год:<br>
    (нажмите, чтобы развернуть)</h2></div>
<div class="spoiler-text">
  <table class="table table-bordered table-hover">
    <tr class="table table-hover table-data2">
      <th rowspan="2" class="aligncenter">№<br />
        п/п</th>
      <th rowspan="2" class="aligncenter">Показатель (группы потребителей с разбивкой по ставкам и    дифференциацией по зонам суток)</th>
      <th rowspan="2" class="aligncenter">Единица<br />
        измерения</th>
      <th class="aligncenter">I полугодие</th>
      <th class="aligncenter">II полугодие</th>
    </tr>
    <tr class="table table-hover table-data2">
      <th class="aligncenter">Цена (тариф)</th>
      <th class="aligncenter">Цена (тариф)</th>
    </tr>
    <tr class="table table-hover table-data2">
      <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">1.</td>
      <td colspan="4"><strong>Население и приравненные к    ним, за исключением населения и потребителей, указанных в пунктах 2 и 3</strong> (тарифы указываются с учетом НДС): <br>
      <span class="smaller">      исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии. Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункте<sup>2</sup>.</span></td>
    </tr>
    <tr>
      <td rowspan="2" class="aligncenter">1.1.</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт    ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">1.2.</td>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td>руб./кВт    ч</td>
      <td>5,44</td>
      <td>5,65</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td>руб./кВт    ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
    <tr>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">1.3.</td>
      <td>Пиковая    зона</td>
      <td>руб./кВт    ч</td>
      <td>5,68</td>
      <td>5,89</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт    ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td>Ночная    зона</td>
      <td>руб./кВт    ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">2.</td>
      <td colspan="4"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и (или) электроотопительными установками, и приравненные к ним</strong> (тарифы указываются с учетом НДС): <br>
      <span class="smaller">      исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии. Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункт<sup>2</sup>.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">2.1.</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>3,31</td>
      <td>3,44</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">2.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>3,81</td>
      <td>3,96</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,05</td>
      <td>1,11</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">2.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,98</td>
      <td>4,13</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,31</td>
      <td>3,44</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,05</td>
      <td>1,11</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">3.</td>
      <td colspan="4"><strong>Население, проживающее в    сельских населенных пунктах, и приравненные к ним</strong> (тарифы указываются с    учетом НДС): <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников    жилья, жилищно-строительные, жилищные или иные специализированные    потребительские кооперативы либо управляющие организации), приобретающие    электрическую энергию (мощность) для предоставления коммунальных услуг    собственникам и пользователям жилых помещений и содержания общего имущества    многоквартирных домов; наймодатели (или уполномоченные ими лица),    предоставляющие гражданам жилые помещения специализированного жилищного    фонда, включая жилые помещения в общежитиях, жилые помещения маневренного    фонда, жилые помещения в домах системы социального обслуживания населения,    жилые помещения фонда для временного поселения вынужденных переселенцев,    жилые помещения фонда для временного проживания лиц, признанных беженцами, а    также жилые помещения для социальной защиты отдельных категорий граждан,    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии. Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">3.1.</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>3,31</td>
      <td>3,44</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">3.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Дневная    зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>3,81</td>
      <td>3,96</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,05</td>
      <td>1,11</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">3.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,98</td>
      <td>4,13</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,31</td>
      <td>3,44</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,05</td>
      <td>1,11</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.</td>
      <td colspan="4">Потребители, приравненные к населению (тарифы    указываются с учетом НДС)</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.1.</td>
      <td colspan="4">Садоводческие    некоммерческие товарищества и огороднические некоммерческие товарищества.    Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации,    приобретающие электрическую энергию (мощность) в целях дальнейшей продажи    приравненным к населению категориям потребителей, указанным в данном пункте<sup>2</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.1.</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>3,31</td>
      <td>3,44</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.1.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>3,81</td>
      <td>3,96</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,05</td>
      <td>1,11</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.1.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,98</td>
      <td>4,13</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>3,31</td>
      <td>3,44</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,05</td>
      <td>1,11</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.2.</td>
      <td colspan="4">Юридические лица,    приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений. Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи приравненным к    населению категориям потребителей, указанным в данном пункте<sup>2</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2.1.</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.2.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>5,44</td>
      <td>5,65</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.2.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>5,68</td>
      <td>5,89</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.3.</td>
      <td colspan="4">Содержащиеся за счет    прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые,    энергоснабжающие организации, приобретающие электрическую энергию (мощность)    в целях дальнейшей продажи приравненным к населению категориям потребителей,    указанным в данном пункте<sup>2</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3.1.</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.3.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>5,44</td>
      <td>5,65</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.3.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>5,68</td>
      <td>5,89</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
    <tr class="table-data2">
      <td class="aligncenter">4.4.</td>
      <td colspan="4">Объединения граждан,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане,    владеющие отдельно стоящими гаражами, приобретающие электрическую энергию    (мощность) в целях потребления на коммунально-бытовые нужды и не используемую    для осуществления коммерческой деятельности. Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте<sup>2</sup>.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4.1.</td>
      <td>Одноставочный    тариф</td>
      <td>руб./кВт·ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.4.2.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по двум    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td>руб./кВт·ч</td>
      <td>5,44</td>
      <td>5,65</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.4.3.</td>
      <td colspan="4">Одноставочный тариф, дифференцированный по трем    зонам суток<sup>1</sup></td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>5,68</td>
      <td>5,89</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td>руб./кВт·ч</td>
      <td>4,73</td>
      <td>4,91</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td>руб./кВт·ч</td>
      <td>1,49</td>
      <td>1,57</td>
    </tr>
  </table>

<h4>Документы:</h4>
<p>&laquo;<strong>Об установлении цен (тарифов) на электрическую энергию для населения</strong>  и приравненных к нему категорий потребителей по Хабаровскому краю  на 2021 год&raquo;<br>
<a href="/private_clients/tariffs/2021/khab_tariffs_20201218_41_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 18.12.2020 № 41/1</a></p>
<ul>
  <li>&laquo;О внесении изменений в  постановление комитета по  ценам и тарифам  Правительства Хабаровского  края от 18.12.2020 № 41/1&raquo;<br>
    <a href="/private_clients/tariffs/2021/khab_tariffs_20201229_44_29.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 29.12.2020 № 44/29</a></li>
</ul>

<p>Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
<a href="/private_clients/tariffs/2017/khab_tariffs_20150619-141_20170415-141_norm.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.06.2015 № 141-пр (в ред. от 15.04.2017 № 141-пр)</a></p>
<p>Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
	<a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" >
	Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a>
</p>
</div>

	
	
<div class="spoiler folded">
<h2 class="sp-hdr">Тарифы на тепловую энергию:</h2></div>
<div class="spoiler-text">
  <table width="50%" class="table table-bordered table-hover">
	  <tr class="table-data2">
	    <th>Отопление,<br>
с НДС</th>
	    <th>с 01.01
        по 30.06.2021</th>
	    <th>
        с 01.07
        по 31.12.2021</th>
      </tr>
    <tr>
      <td colspan="3" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
	  <tr>
		  <td class="aligncenter">руб./Гкал</td>
	    <td class="aligncenter">1&nbsp;846,87</td>
	    <td class="aligncenter">1 917,05</td>
      </tr>
  </table>
	<p>Тарифы  утверждены Постановлением КЦиТ Правительства Хабаровского края от 20.05.2020 г.  № 11/1 «Об установлении тарифов на тепловую энергию (мощность) для потребителей  АО &quot;ДГК&quot; на 2019-2023 годы» (в ред. Постановления КЦиТ Правительства  Хабаровского края от 18.12.2020 г. № 41/2).</p>
</div>


<div class="spoiler folded">
<h2 class="sp-hdr">Тарифы на горячую воду:</h2></div>
<div class="spoiler-text">
	<table class="table table-bordered table-hover">
	  <tr class="table-data2">
	    <th>Горячая вода,<br>
        с НДС</th>
	    <th>с 01.01 по 30.06.2021</th>
	    <th>с 01.07 по 31.12.2021</th>
      </tr>
      <tr>
      <td colspan="3" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
	  <tr class="table-data2">
	    <td colspan="3">г.Хабаровск    (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент    на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1 846,87</td>
	    <td class="numright">1 917,05</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м</td>
	    <td class="numright">42,39</td>
	    <td class="numright">44,00</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при закрытой схеме горячего водоснабжения, руб./куб.м    (Постановление КЦиТ Хабаровского края №37/31 от 12.12.2018г. в ред.    Постановление КЦиТ Хабаровского края №39/47 от 11.12.2018г.)</td>
	    <td class="numright">43,90</td>
	    <td class="numright">45,65</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="3">Хабаровский    муниципальный район (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент    на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1 846,87</td>
	    <td class="numright">1 917,05</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м</td>
	    <td valign="top" class="numright">42,39</td>
	    <td valign="top" class="numright">44,00</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="3">г.Комсомольск-на-Амуре    (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент    на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1 846,87</td>
	    <td class="numright">1 917,05</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м</td>
	    <td class="numright">19,75</td>
	    <td class="numright">20,50</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при закрытой схеме горячего водоснабжения, руб./куб.м    (Постановление КЦиТ Хабаровского края №37/33 от 12.12.2018г., в ред.    Постановление КЦиТ Хабаровского края №39/51 от 11.12.2019г.)</td>
	    <td class="numright">30,00</td>
	    <td class="numright">31,14</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="3">г.Амурск    (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент    на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1 846,87</td>
	    <td class="numright">1 917,05</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м</td>
	    <td valign="top" class="numright">49,22</td>
	    <td valign="top" class="numright">51,09</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="3">г.Николаевск-на-Амуре    (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент    на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1 846,87</td>
	    <td class="numright">1 917,05</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м</td>
	    <td valign="top" class="numright">84,11</td>
	    <td valign="top" class="numright">87,31</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="3">Рабочий    поселок Чегдомын/поселок ЦЭС (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент    на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1 846,87</td>
	    <td class="numright">1 917,05</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м</td>
	    <td valign="top" class="numright">367,46</td>
	    <td valign="top" class="numright">381,43</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="3">Рабочий    поселок Майский (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент    на тепловую энергию, руб./Гкал</td>
	    <td class="numright">1 846,87</td>
	    <td class="numright">1 917,05</td>
      </tr>
	  <tr>
	    <td>компонент    на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м</td>
	    <td valign="top" class="numright">50,78</td>
	    <td valign="top" class="numright">52,71</td>
      </tr>
  </table>
	<p>Тарифы утверждены Постановлением  КЦиТ Правительства Хабаровского края от 14.12.2018 г. № 38/2 «Об установлении  тарифов на теплоноситель (вода), поставляемый АО &quot;ДГК&quot; ... на  долгосрочный период 2019-2023 годы» (в ред. Постановления КЦиТ Правительства  Хабаровского края от 18.12.2019 г. № 42/9, от 18.12.2020 № 41/4).</p>
<table class="table table-bordered table-hover">
	  <tr class="table-data2">
	    <th>Величина    расхода тепловой энергии на подогрев 1 куб.м. воды по 2-м схемам горячего    водоснабжения (открытой и закрытой)</th>
	    <th>с 01.01 по 31.12.2021</th>
      </tr>
      <tr>
      <td colspan="2" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
	  <tr>
	    <td>Городской округ &quot;Город Хабаровск&quot;</td>
	    <td class="numright">0,0526</td>
      </tr>
	  <tr>
	    <td>Хабаровский муниципальный район</td>
	    <td class="numright">0,0499</td>
      </tr>
	  <tr>
	    <td>Городской округ &quot;Город Комсомольск-на-Амуре&quot;</td>
	    <td class="numright">0,05188</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Город Амурск&quot;</td>
	    <td class="numright">0,0548</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Город Николаевск-на-Амуре&quot;</td>
	    <td class="numright">0,0575</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Рабочий поселок &quot;Чегдомын&quot;    (п. ЦЭС)</td>
	    <td class="numright">0,0501</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Рабочий поселок &quot;Майский&quot;</td>
	    <td class="numright">0,0715</td>
      </tr>
  </table>
<p>Величины расхода утверждены Приказом ФСТ России от 14.06.2013 № 770-д.</p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>