<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>


<section class="block section-pt0">
    <div class="container text-block">
        <p>
            Уведомления о введении полного и (или) частичного ограничения режима потребления направляются при имеющейся задолженности за электроэнергию, а также при наступлении любого из иных обстоятельств, предусмотренных действующим законодательством:&nbsp;
        </p>
        <p>
            Уведомления направляются:
        </p>
        <ul>
            <li>&nbsp;посредством сообщения, направленного по электронной почте.</li>
        </ul>
        <p>
            Адрес, с которого производится рассылка уведомлений об ограничении: <strong><a href="mailto:uved@kes.esc-rushydro.ru">uved@kes.esc-rushydro.ru</a>;</strong>
        </p>
        <p>
            Уведомления направляются от 1 до 3х раз в месяц в зависимости от образования задолженности у клиента.
        </p>
        <p>
            &nbsp;
        </p>
    </div>
</section>
<section class="block section-pt0 ">
    <div class="container">

        <div class="spoiler" id="bx_3218110189_1383">
            <div class="spoiler__title h5">
                Информация об основаниях для введения полного и (или) частичного ограничения режима потребления электрической энергии                     </div>
            <div class="spoiler__content text-block" style="display: none;">
                <p>Ограничение режима потребления вводится при наступлении любого из следующих обстоятельств*:</p>

                <p>а) получение законного требования судебного пристава-исполнителя о введении ограничения режима потребления;</p>

                <p>б) нарушение потребителем своих обязательств, выразившееся в следующих действиях:</p>

                <ul>
                    <li>неисполнение или ненадлежащее исполнение обязательств по оплате электрической энергии (мощности) и (или) услуг по передаче электрической энергии, услуг, оказание которых является неотъемлемой частью процесса поставки электрической энергии потребителям, если это привело к образованию задолженности потребителя перед гарантирующим поставщиком, энергосбытовой, энергоснабжающей организацией или производителем электрической энергии (мощности) на розничном рынке по основному обязательству, возникшему из договора энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)), в том числе обязательству по предварительной оплате электрической энергии (мощности);</li>
                    <li>неисполнение или ненадлежащее исполнение потребителем обязательств по оплате услуг по передаче электрической энергии, если это привело к образованию задолженности потребителя перед сетевой организацией по основному обязательству, возникшему из договора об оказании услуг по передаче электрической энергии, в том числе обязательству по предварительной оплате таких услуг;</li>
                    <li>неисполнение или ненадлежащее исполнение потребителем условий договора, касающихся обеспечения функционирования устройств релейной защиты, противоаварийной и режимной автоматики, устройств компенсации реактивной мощности;</li>
                    <li>нарушение характеристик технологического присоединения, указанных в документах о технологическом присоединении (в том числе превышение максимальной мощности энергопринимающего устройства потребителя), вызванное подключением потребителем к принадлежащим ему энергопринимающим устройствам и (или) объектам электроэнергетики электропотребляющего оборудования либо изменением потребителем режима работы подключенного электропотребляющего оборудования;</li>
                </ul>

                <p>в) прекращение обязательств по поставке электрической энергии (мощности) по договору энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) и (или) по оказанию услуг по передаче электрической энергии в отношении энергопринимающих устройств и (или) объектов электроэнергетики по договору оказания услуг по передаче электрической энергии;</p>

                <p>г) выявление факта бездоговорного потребления электрической энергии;</p>

                <p>д) выявление ненадлежащего технологического присоединения энергопринимающих устройств потребителя, которое установлено гарантирующим поставщиком, заключившим с этим потребителем в случаях, предусмотренных Основными положениями функционирования розничных рынков электрической энергии, утвержденными постановлением Правительства Российской Федерации от 4 мая 2012 г. N 442 "О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии" (далее - Основные положения), договор энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) при отсутствии документов, подтверждающих технологическое присоединение и (или) разграничение балансовой принадлежности;</p>

                <p>е) поступление от потребителя заявления о введении в отношении его энергопринимающих устройств и (или) объектов электроэнергетики ограничения режима потребления в случае, если у потребителя отсутствует техническая возможность самостоятельного ограничения режима потребления;</p>

                <p>ж) окончание срока, на который осуществлялось технологическое присоединение с применением временной схемы электроснабжения, или возникновение основания для его досрочного прекращения;</p>

                <p>з) возникновение (угроза возникновения) аварийных электроэнергетических режимов;</p>

                <p>и) необходимость проведения ремонтных работ на объектах электросетевого хозяйства сетевой организации, к которым присоединены энергопринимающие устройства и (или) объекты электроэнергетики потребителя, или необходимость проведения ремонтных работ на объектах электросетевого хозяйства смежных сетевых организаций (объектах электросетевого хозяйства иных владельцев) либо на объектах по производству электрической энергии в случае, если проведение этих работ невозможно без ограничения режима потребления.</p>

                <p><em>* Постановление Правительства РФ от 04.05.2012 №442 «О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии»</em></p>

                <p>&nbsp;</p>
            </div>
        </div>
    </div>
</section>