<?
$themes = array(
	1 => "Доставка платежных документов",
	2 => "Начисления и оплата",
	3 => "Передача показаний",
	4 => "Обслуживание приборов учета",
	5 => "Сведения о собственнике, кол-ве проживающих",
	6 => "Личный кабинет, Интернет-сервисы",
	7 => "Прочие вопросы",
);

$forms = array(
	51 => "Дальэнергосбыт",
	52 => "Хабаровскэнергосбыт",
	53 => "Энергосбыт ЕАО",
	54 => "Амурэнергосбыт",
	55 => "Амурэнергосбыт (Нерюнгринский р-н)",
	50 => "Сахалинэнергосбыт",
	49 => "Камчатскэнергосбыт",
	59 => "Якутскэнергосбыт",
);

$regions = array(
	"Дальэнергосбыт" => 1,
	"Хабаровскэнергосбыт" => 2,
	"Энергосбыт ЕАО" => 3,
	"Амурэнергосбыт" => 4,
	"Амурэнергосбыт (Нерюнгринский р-н)" => 5,
	"Сахалинэнергосбыт" => 6,
	"Камчатскэнергосбыт" => 7,
	"Якутскэнергосбыт" => 8,
);

?>