<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Амурские коммунальные системы»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года <br>
 в номинации «Предприятия сферы ЖКХ», Амурская область</h3>
 <img alt="Амурские коммунальные системы" src="aks-nov00.png" class="img_float_left">
<p>
	 Месторасположение — г. Благовещенск Амурской области <br>
	 Дата основания — 2003 год
</p>
<p>
	 АО «Амурские коммунальные системы» – главное ресурсоснабжающее предприятие областного центра Амурской области.АКС учреждено 22 августа 2003 года решением единственного учредителя – АО «Российские коммунальные системы» с уставным капиталом в размере 10 млн. руб. Компания осуществляет деятельность по электро-, тепло-, водоснабжению и водоотведению.
</p>
<p>
	 В июле 2005 г. городская дума одобрила долгосрочный договор сотрудничества между мэрией, ОАО «Российские коммунальные системы» и АО «Амурские коммунальные системы» сроком на 10 лет. С этого момента АКС приступили к реализации инвестиционных проектов и модернизации городских объектов коммунального хозяйства.
</p>
<p>
<img alt="Главный управляющий директор – Куликовский Константин Александрович" src="amurcomsys_dir_kulikovskiy.jpg" class="img_float_left">
	<i>Главный управляющий директор – Куликовский Константин Александрович</i>
</p>
<p>
	 В 2006 г. городские власти доверили компании обслуживание коммунальной инфраструктуры села Белогорье, входящего в городской округ.
</p>
<p>
	 В настоящее время в структуре АО «Амурские коммунальные системы» три филиала: «Амурэлектросетьсервис», «Амуртеплосервис» и «Амурводоканал». АКС обслуживают 24 котельные, 162 км тепловых сетей, 356,5 км водопроводных сетей, 253,3 км канализационных сетей, 1494 км электрических сетей, также в ведении компании находится 469 трансформаторных подстанций и два водозабора: «Амурский» и «Северный».
</p>

<p>
	 Важными приоритетами деятельности АКС являются экология региона и комфортные условия проживания горожан. Компания поэтапно отказывается от использования на своих объектах хлора, проводит мероприятия, обеспечивающие снижение экологической нагрузки на окружающую среду и повышение безопасности технологических процессов. С ноября 2009 г. обеззараживание сточных вод на городских очистных сооружениях канализации производится при помощи электролизной установки. Решается вопрос по увеличению мощности ГОСК. Начата работа по проектированию очистных сооружений в районе «Белогорье». С 1 июля 2012 г. хлор перестали использовать на водозаборе «Северный». Рассматривается вопрос о полном исключении опасного вещества из работы на водозаборе «Амурский».
</p>
<p>
	 Для повышения эффективности работы теплоэнергетического комплекса с 2005 года проведена реконструкция ряда котельных, выведены из эксплуатации 7 котельных с высокой себестоимостью вырабатываемого тепла. В 2010 г. реконструирована с увеличением мощности котельная Всероссийского общества слепых для снабжения теплом потребителей микрорайона «Астрахановка». В 2011 г. проведена реконструкция котельной в 438 квартале.
</p>
<p>
	 В электросетевом комплексе Благовещенска с 2012 г. активно используются энергосберегающие трансформаторы ЭТП, КТПН, РП.
</p>
<p>Работа «Амурских коммунальных систем» направлена на обеспечение жителей качественными коммунальными услугами. Это достигается за счет снижения внутренних издержек, обновления устаревшего оборудования, усиления управленческого ресурса. Значительный экономический эффект дает казначейское исполнение бюджетов, бюджетирование и бизнес-планирование, все эти методы используются в текущей деятельности Общества.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>