<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ИП Явиц Владимир Самарьевич");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Предприятия малого бизнеса», Еврейская АО</h3>


<p><img src="yavitz.jpg" alt="ИП Явиц Владимир Самарьевич" class="img_float_left" />
	Месторасположение -  ЕАО, г. Биробиджан.
</p>
<p>
Индивидуальный предприниматель Явиц Владимир Самарьевич зарегистрирован в налоговой инспекции 23 января 2001года. Основным видом деятельности является: торговля розничная бытовыми электротоварами в специализированных магазинах, кроме  того  осуществляет  еще 6 дополнительных видов деятельности.
</p>
<p>
История компании «Электросалон» начинается  с маленького отдела торгующего аппаратурой фирмы «SONY», в здании «Центрального универмага» — 20 марта 1996 года, а уже 25 мая 1997 года, был создан магазин «Электросалон», по адресу Пионерская, 29. Не останавливаясь на достигнутом  06 мая 2008 года, был открыт ещё один магазин бытовой техники — «Апельсин», по адресу Шолом-Алейхема, 78.
</p>
<p>
Стабильность и надежность  предприятия обеспечивают принадлежащие  здания Торгового Центра «Восход», Торгового Центра «Апельсин», Торгового Центра «Азбука мебели», магазина «Торговое и холодильное оборудование», магазина «Электросалон», Ателье «Шарм».
</p>
<p>
16 июня 2016, ИП Владимир Явиц открыл в Биробиджане первый в городе спортивно-развлекательный комплекс, в котором расположено несколько залов для единоборств, фитнеса, аэробики, а также  имеются помещения для детей, в которых ребята найдут себе занятия по душе пока их родители тренируются.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>