<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – МУП «Городские тепловые сети» МО «Город Биробиджан»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2016, 2017, 2018 годов 
 в номинации «Предприятия сферы ЖКХ», Еврейская АО</h3>
<img src="img.jpg" alt="МУП Городские тепловые сети" style="display:block; float:left; margin:14px 25px 0 0;width: 180px;height:180px">
<p>Предприятие создано и действует согласно Постановлению мэра города Биробиджана от 26.12.1997 г. № 268 в соответствии с Положением об управлении муниципальной собственностью города и Программой реформы жилищно-коммунального хозяйства ЕАО утвержденной Постановлением главы администрации области № 241 от 18.08.1997 г. с целью более эффективного управления муниципальным имуществом, относящимся к жилищно-коммунальному хозяйству города. </p>
<p style="margin-top:15px">
 <img src="dir.jpg" style="float:left; margin:0 25px 10px 0;width: 180px; vertical-align:top">
	Директор МУП «Городские тепловые сети» — <br />
	Авдалян Андраник Самвелович</p>
<p>Предприятие осуществляет свою деятельность в целях выполнения работ и оказания услуг в сфере обеспечения  населения и других потребителей тепловой энергией, эксплуатацией, содержанию, ремонту, развитии и совершенствованию системы теплоснабжения городского округа.</p>
<p>Основным видом деятельности предприятия является производство и транспортировка тепловой энергии, ремонт и монтаж котельного и вспомогательного оборудования, ремонт и монтаж внутренних санитарно-технических систем.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>