<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Джей джи си эвергрин»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 г.<br>
 в номинации «Сельскохозяйственные предприятия», Хабаровский край</h3>

<div style="width:362px">
	<img src="jc_logo.png" alt="JC Evergreen" class="img_float_left" style="margin-top:15px"/>
	<img src="jc2.jpg" alt="JC Evergreen" class="img_float_left" style="width:362px;height:auto; margin-bottom:40px"/>
</div>

<p>
Месторасположение — г. Хабаровск<br>
Дата основания — 2015 год
</p>
<p>
Учредители: JGC Corporation, ООО «Энергоимпульс+», Инвестиционное партнерство с ограниченной ответственностью «Догин Досанко №3».
</p>
<p>
Японская компания «Джей Джи Си Эвергрин» вышла на хабаровский рынок как производитель высококачественной, экологически чистой продукции. Тепличный комплекс занимает 2,5 Га на территории индустриального парка «Авангард», одной из площадок ТОСЭР «Хабаровск». Компания «Джей Джи Си Эвергрин» стала первым иностранным инвестором-резидентом, который вошел в состав ТОСЭР и уже приступил к реализации проекта. Общая сумма инвестиций, вложенных в проект на первом этапе, составила 556 миллионов рублей.
</p>
<p>
	<img src="kazunori.jpg" alt="Араи Казунори" class="img_float_left" style="width:362px;height:auto"/>
	<i>Директор — Араи Казунори</i>
</p>
<p>
Тепличный комплекс «Джей Джи Си Эвергрин» построен на основе оригинальных голландских технологий. На территории теплиц осуществляется постоянное поддержание микроклимата, комфортного для роста растений. Для управления автоматикой используется голландская система Priva, системная программа для которой пишется голландскими специалистами индивидуально для каждой теплицы в соответствии с ее особенностями.
</p>
<p>
Бренд компании «Джей Джи Си Эвергрин» «Новый день» сегодня поставляет на рынок 2 сорта огурцов и 4 сорта томатов. Овощи, выращенные в теплице по передовым технологиям со строгим соблюдением японских традиций качества, быстро завоевали доверие и любовь покупателей.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>