<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2007 г.");
?> 
<p> Приказ Комитета тарифов и цен Правительства Еврейской автономной области от 24 ноября 2006 г. N 24/5-п </p>
 
<p> &quot;Об установлении тарифов на электрическую и тепловую энергию, вырабатываемую и реализуемую ОАО энергетики и электрификации &quot;Хабаровскэнерго&quot; потребителям Еврейской автономной области&quot;   </p>
 
<p> <a target="_self" href="tarify.doc">Скачать документ</a> MS Word (120 кб) </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>