<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2009 г.");
?> 
<h3>Тарифы на электрическую энергию для потребителей Еврейской автономной области, реализуемую ОАО &quot;ДЭК&quot;
  <br />
 </h3>
 
<p> установлены Приказом Комитета тарифов и цен Правительства Еврейской автономной области № 12/5-п от 8 октября 2008 г. (опубликован в издании &quot;Биробиджанер штерн&quot;, N 77, 16.10.2008) </p>
 
<ul>
  <li><a title="Открыть документ (PDF)" target="_blank" href="tariffs-081008-12_5.pdf" id="fm_file">Открыть документ (PDF)</a></li>
</ul>
 
<table cellspacing="2" cellpadding="2" border="1"> 	
  <tbody> 		
    <tr> 			<th rowspan="2">№ п/п  </th> 			<th rowspan="2">Группы потребителей   </th> 			<th rowspan="2">Ед. изм. </th> 			<th colspan="4">Диапазоны напряжения</th> 		</tr>
   		
    <tr> 			<th>ВН</th> 			<th>СН-1</th> 			<th>СН-11</th> 			<th>НН</th> 		</tr>
   		
    <tr align="center"> 			<td>1</td> 			<td>2</td> 			<td>3</td> 			<td>4</td> 			<td>5</td> 			<td>6</td> 			<td>7</td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td>2.</td> 			<td colspan="6">Прочие потребители (без учета налога на добавленную стоимость)  </td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td>2.1.</td> 			<td bgcolor="#f5f5f5" colspan="6">Иные прочие</td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>Одноставочный тариф </td> 			<td>коп./кВт.ч</td> 			<td>212,2 </td> 			<td>230,0 </td> 			<td>240,0 </td> 			<td>250,0 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>Двухставочный тариф</td> 			<td> </td> 			<td> </td> 			<td> </td> 			<td> </td> 			<td> </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- плата за мощность</td> 			<td>руб./кВт в месяц</td> 			<td>1159,714</td> 			<td>1125,773</td> 			<td>1076,973</td> 			<td>873,113</td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- плата за энергию </td> 			<td>коп./кВт.ч</td> 			<td>41,28 </td> 			<td>35,45 </td> 			<td>45,98 </td> 			<td>77,68 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td colspan="6">Тарифы, дифференцированные по зонам суток</td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>138,1 </td> 			<td>124,8 </td> 			<td>128,9 </td> 			<td>138,7 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- полупиковая зона</td> 			<td>коп./кВт.ч</td> 			<td>212,2 </td> 			<td>230,0 </td> 			<td>240,0 </td> 			<td>250,0 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- пиковая зона</td> 			<td>коп./кВт.ч</td> 			<td>442,1 </td> 			<td>556,6 </td> 			<td>584,8 </td> 			<td>595,6 </td> 		</tr>
   		
    <tr bgcolor="#f5f5f5"> 			<td>2.2.  </td> 			<td bgcolor="#f5f5f5" colspan="6">Бюджетные потребители</td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>Одноставочный тариф</td> 			<td>коп./кВт.ч</td> 			<td>212,2 </td> 			<td>230,0 </td> 			<td>240,0 </td> 			<td>250,0 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>Двухставочный тариф</td> 			<td> </td> 			<td> </td> 			<td> </td> 			<td> </td> 			<td> </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- плата за мощность</td> 			<td>руб./кВт в месяц</td> 			<td>1159,714</td> 			<td>1125,773</td> 			<td>1076,973</td> 			<td>873,113</td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- плата за энергию</td> 			<td>коп./ кВт.ч</td> 			<td>41,28 </td> 			<td>35,45 </td> 			<td>45,98 </td> 			<td>77,68 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td colspan="6">Тарифы, дифференцированные по зонам суток</td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- ночная зона </td> 			<td>коп./ кВт.ч</td> 			<td>138,1 </td> 			<td>124,8 </td> 			<td>128,9 </td> 			<td>138,7 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- полупиковая зона</td> 			<td>коп./кВт.ч</td> 			<td>212,2 </td> 			<td>230,0 </td> 			<td>240,0 </td> 			<td>250,0 </td> 		</tr>
   		
    <tr> 			<td> </td> 			<td>- пиковая зона</td> 			<td>коп./кВт.ч</td> 			<td>442,1 </td> 			<td>556,6 </td> 			<td>584,8 </td> 			<td>595,6 </td> 		</tr>
   	</tbody>
 </table>
 
<h3 align="center">Указания
  <br />
 по применению тарифов на электрическую энергию
  <br />
 (мощность) для потребителей, получающих электрическую
  <br />
 энергию от гарантирующего поставщика розничного рынка
  <br />
 электрической энергии Еврейской автономной области
  <br />
 ОАО &quot;Дальневосточная энергетическая компания&quot;</h3>
 
<h4 align="center">I. Общие положения</h4>
 
<p> Тарифы на электрическую энергию, поставляемую всем потребителям Еврейской автономной области, учитывают затраты на покупку, передачу и сбыт энергии. </p>
 
<h4 align="center">II. Группы потребителей</h4>
 
<p> Тарифы на электрическую энергию подразделяются на следующие группы: </p>
 
<p> 1. Население, в том числе: </p>
 
<p> 1.1. Городское: </p>
 
<p> 1.1.1. Население, проживающее в домах, оборудованных газовыми плитами. </p>
 
<p> 1.1.2. Население, проживающее в домах, оборудованных в установленном порядке стационарными электрическими плитами и (или) электроотопительными установками. </p>
 
<p> 1.2. Сельское. </p>
 
<p> 1.3. Потребители, приравненные к населению, в том числе: </p>
 
<p> 1.3.1. Потребители городских населенных пунктов. </p>
 
<p> 1.3.2. Потребители сельских населенных пунктов. </p>
 
<p> В соответствии с Методическими указаниями, утвержденными Приказом ФСТ России от 06.08.2004 N 20-э/2 &quot;Об утверждении методических указаний по расчету регулируемых тарифов и цен на электрическую (тепловую) энергию на розничном (потребительском) рынке, к группе &quot;Потребители, приравненные к населению&quot; относятся следующие приравненные к категории населения потребители: </p>
 
<ul>
  <li> исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда: жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, для временного поселения лиц, признанных беженцами, жилые помещения для социальной защиты отдельных категорий граждан, приобретающих электроэнергию для коммунально-бытового потребления граждан в объемах фактического потребления потребителей-граждан и объемах электроэнергии, израсходованной на места общего пользования;</li>

  <li> гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электроэнергию в целях дальнейшей продажи потребителям-гражданам и (или) исполнителям коммунальной услуги электроснабжения, наймодателям (или уполномоченным ими лицам) в объемах фактического потребления потребителей-граждан и объемах электроэнергии, израсходованной на места общего пользования;</li>

  <li> садоводческие, огороднические или дачные некоммерческие объединения граждан - некоммерческие организации, учрежденные гражданами на добровольных началах для содействия ее членам в решении общих социально-хозяйственных задач ведения садоводства, огородничества и дачного хозяйства (далее - садоводческое, огородническое или дачное некоммерческое объединение);</li>

  <li> некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы, автостоянки);</li>

  <li> населенные пункты, объединенные хозяйственные постройки граждан (погреба, сараи и иные сооружения), жилые зоны при воинских частях и исправительно-трудовых учреждениях, рассчитывающиеся по общему счетчику на вводе;</li>

  <li> религиозные организации, содержащиеся за счет прихожан.</li>
</ul>
 
<p> 2. Прочие потребители, из них: </p>
 
<p> 2.1. Иные прочие потребители - потребители электрической энергии, не указанные в подпунктах 1 настоящей главы. </p>
 
<p> 2.2. Бюджетные потребители - некоммерческие организации, финансируемые за счет средств федерального бюджета и бюджетов государственных внебюджетных фондов, бюджета Еврейской автономной области и бюджетов территориальных государственных внебюджетных фондов, а также бюджетов муниципальных образований области. </p>
 
<h4 align="center">III. Виды тарифов на электрическую энергию</h4>
 
<p> 1. Тарифы на электрическую энергию, поставляемую потребителям, установлены: </p>
 
<p> - одноставочный тариф, который включает в себя полную стоимость 1 киловатт-часа поставляемой электрической энергии и дифференцируется по уровню напряжения и зонам суток; </p>
 
<p> - двухставочный тариф, который включает в себя плату за: </p>
 
<p> а) 1 киловатт-час электрической энергии; </p>
 
<p> б) 1 киловатт электрической мощности. </p>
 
<p> 2. Интервалы тарифных зон суток (пик, полупик, ночь) по энергозонам установлены Приказом Федеральной службы по тарифам Российской Федерации от 23 января 2008 г. N 15-э &quot;Об интервалах тарифных зон суток для энергозон (ОЭС) России по месяцам 2008 года&quot;. По зоне &quot;ОЭС Востока&quot; установлены следующие интервалы времени (время местное): </p>
 
<table cellspacing="2" cellpadding="2" border="1"> 	
  <tbody> 		
    <tr> 			<th rowspan="2">N  
        <br />
       			п/п </th> 			<th rowspan="2">Наименование  </th> 			<th colspan="3">Зоны суток (время)</th> 		</tr>
   		
    <tr> 			<th>Пиковая зона  </th> 			<th>Полупиковая зона </th> 			<th>Ночная зона </th> 		</tr>
   		
    <tr> 			<td>1.  </td> 			<td>Январь, февраль,
        <br />
       			ноябрь, декабрь </td> 			<td>09 - 11; 18 - 22</td> 			<td>08 - 09; 11 - 18; 22 - 24          </td> 			<td>24 - 08</td> 		</tr>
   		
    <tr> 			<td>2.  </td> 			<td>Март, октябрь   </td> 			<td>09 - 12; 19 - 22</td> 			<td>08 - 09; 12 - 19; 22 - 24          </td> 			<td>24 - 08</td> 		</tr>
   		
    <tr> 			<td>3.  </td> 			<td>Апрель          </td> 			<td>09 - 12; 20 - 23</td> 			<td>08 - 09; 12 - 20; 23 - 24          </td> 			<td>24 - 08</td> 		</tr>
   		
    <tr> 			<td>4.  </td> 			<td>Май, июнь,      
        <br />
       			июль, август    </td> 			<td>10 - 12; 21 - 23</td> 			<td>08 - 10; 12 - 21; 23 - 24          </td> 			<td>24 - 08</td> 		</tr>
   		
    <tr> 			<td>5.  </td> 			<td>Сентябрь        </td> 			<td>09 - 12; 20 - 22</td> 			<td>08 - 09; 12 - 20; 22 - 24          </td> 			<td>24 - 08</td> 		</tr>
   	</tbody>
 </table>
 
<p> 3. Потребители при наличии соответствующих технических средств учета самостоятельно выбирают для проведения расчетов за электрическую энергию на расчетный период регулирования один из вариантов тарифов тарифного меню, предварительно уведомив об этом организацию, поставляющую ему электрическую энергию, не менее чем за месяц до вступления в установленном порядке в силу указанных тарифов. При отсутствии такого уведомления за электрическую энергию (если иное не будет установлено по взаимному соглашению сторон) производится по варианту тарифа, действовавшему в период, предшествующий расчетному. В расчетном периоде регулирования не допускается изменение варианта тарифа, если иное не будет установлено по взаимному соглашению сторон. </p>
 
<p> Выбор технических средств учета электрической энергии, их установка и прием в эксплуатацию, в том числе для коммерческих расчетов, производятся по согласованию с энергоснабжающей организацией в установленном порядке. </p>
 
<h4 align="center">IV. Особенности применения тарифов на
  <br />
 электрическую энергию, поставляемую потребителям
  <br />
 Еврейской автономной области</h4>
 
<p> 1. Потребители, присоединенные к сетям энергораспределительных организаций, предоставляющих ОАО &quot;Дальневосточная энергетическая компания&quot; услуги по передаче электрической энергии, оплачивают электрическую энергию по тарифам соответствующих групп потребителей, утвержденным настоящим приказом. </p>
 
<p> 2. Расчеты за электрическую энергию, потребляемую жилищными организациями на технические цели жилых домов, производятся: </p>
 
<ul>
  <li>в городской местности - по тарифам для городского населения, проживающего в домах, оборудованных газовыми плитами (тариф утвержден с налогом на добавленную стоимость);</li>

  <li>в сельской местности - по тарифам для сельского населения (тариф утвержден с налогом на добавленную стоимость).</li>
</ul>
 3. Расчеты за электрическую энергию, потребляемую учреждениями религиозного культа, производятся в соответствии с договорами электроснабжения, заключенными в установленном порядке.  			 		 				 		<span class="article_seperator">
  <br />
</span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>