<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2010 г.");
?><ul> 
  <li><strong>Обращение Генерального директора ОАО &laquo;ДЭК&raquo; 	В.В. Милуша к потребителям ОАО &laquo;ДЭК&raquo; о порядке применения тарифов на 	электрическую энергию в 2010 году 
      <br />
     	</strong><a title="Открыть документ (PDF)" target="_blank" href="pismo_eao_prim_ao_2010.pdf" id="fm_file" >Открыть документ (PDF) 
      <br />
     	 
      <br />
     	</a></li>
 
  <li><strong>Приказ № 16/3-П</strong> от 10.12.2009 &quot;Об установлении сбытовых надбавок гарантирующего поставщика 	электрической энергии ОАО &quot;Дальневосточная энергетическая компания&quot; на 	территории Еврейской автономной области&quot; 
    <br />
   	<a title="Открыть (PDF, 98 кб)" target="_blank" href="tariffs-091210-16_3.pdf" id="fm_file" >Открыть (PDF, 98 кб)</a> 
    <br />
   	 
    <br />
  </li>
 
  <li><strong>Приказ № 16/4-П</strong> от 10.12.2009 &quot;Об установлении тарифов на электрическую энергию, реализуемую 	ОАО &quot;Дальневосточная энергетическая компания&quot; потребителям, кроме 	населения и потребителей, приравненных к категории население, на 	территории Еврейской автономной области&quot; 
    <br />
   	<a title="Открыть (PDF, 153 кб)" target="_blank" href="tariffs-091210-16_4.pdf" id="fm_file" >Открыть (PDF, 153 кб)</a></li>
 
  <li>Изменения в приказ №16/4-П, внесены приказом <strong>№20-П от 28.12.2009</strong> 
    <br />
   	<a title="Открыть (PDF, 180 кб)" target="_blank" href="tariffs-091228-20.pdf" id="fm_file" >Открыть (PDF, 180 кб)</a> 
    <br />
   	 
    <br />
  </li>
 
  <li><strong>Приказ № 16/6-П</strong> &quot;Об установлении тарифов на электрическую энергию для 	организаций, оказывающих услуги по передаче электрической энергии, 	приобретающих ее в целях компенсации потерь в сетях, принадлежащих 	данным организациям на праве собственности или ином законном основании, 	у ОАО &quot;Дальневосточная энергетическая компания&quot; на территории Еврейской 	автономной области&quot; 
    <br />
   	<a title="Открыть (PDF, 102 кб)" target="_blank" href="tariffs-091210-16_6.pdf" id="fm_file" >Открыть (PDF, 102 кб) 
      <br />
     	 
      <br />
   	</a></li>
 
  <li><strong>Приказ № 19/1-П</strong> &quot;Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии на территории Еврейской автономной области&quot; 
    <br />
   	<a title="Открыть (PDF, 133 кб)" target="_blank" href="tariffs-091228-19_1.pdf" id="fm_file" >Открыть (PDF, 133 кб)</a> 
    <br />
   	 
    <br />
  </li>
 
  <li><strong>Информационное письмо</strong> &quot;О средневзвешенной стоимости приобретения единицы электрической энергии (мощности)&quot; 
    <br />
   	<a title="Открыть (PDF, 85 кб)" target="_blank" href="tariffs-091210-inf_pis.pdf" id="fm_file" >Открыть (PDF, 85 кб)</a></li>
  <li><strong>Приказ № 27/16-П</strong> от 24.12.2010 &quot;Об установлении тарифов на электрическую энергию, отпускаемую открытым	акционерным обществом &quot;Дальневосточная энергетическая компания&quot; открытому акционерному обществу &quot;Оборонэнергосбыт&quot; на 	территории Еврейской автономной области&quot; <br />
  <a title="Открыть" target="_blank" href="tariffs-101224-27-16.pdf" id="fm_file2" >Открыть (PDF)</a></li>
 </ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>