<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2013 г.");
?>
<p>Тарифы утверждены Комитетом тарифов и цен Правительства Еврейской автономной области.</p>
<ul>
  <li><a href="#a2">Тарифы для конечных потребителей</a></li>
  <li><a href="#a4">Сбытовая надбавка</a></li>
  <li><a href="#a5">Для сетевых организаций (передача электроэнергии)</a></li>
  <li><a href="#a6"> Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</a></li>
</ul>

<p>&nbsp;</p>
<p><a name="a2" id="a2"></a></p>
<h2>Тарифы для конечных потребителей</h2>
<p>«Об установлении тарифов на электрическую энергию, реализуемую ОАО «Дальневосточная энергетическая компания» покупателям, кроме населения и потребителей, приравненным к категории население, на территории Еврейской автономной области на 2013 год» <br />
<a href="files/eao-tariffs-121225-32-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2012 № 32/5-П (УТРАТИЛ СИЛУ)</a></p>
<p>«Об установлении тарифов на электрическую энергию (мощность), реализуемую ОАО «Дальневосточная энергетическая компания» покупателям, кроме населения и потребителей, приравненным к категории население, на территории Еврейской автономной области на 2013 год» <br />
<a href="files/eao-tariffs-130208-2-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 08.02.2013 № 2/2-П</a></p>
<ul>
  <li>«О внесении изменений в приложение к приказу комитета тарифов и цен правительства Еврейской автономной области от 08.02.2013 № 2/2-П»<br />
  <a href="files/eao-tariffs-130312-6-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 12.03.2013 № 6/3-П</a> </li>
  <li>«О внесении изменения в приложение №3 к приказу комитета тарифов и цен правительства Еврейской автономной области от 08.02.2013 № 2/2-П»<br />
  <a href="files/eao-tariffs-130813-22-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 13.08.2013 № 22/4-П</a> </li>
</ul>

<p>См. также:</p>
<ul>
  <li>«Об интервалах тарифных зон суток для потребителей на 2013 год (за исключением населения и (или) приравненных к нему категорий)»<br />
    <a href="http://www.fstrf.ru/docs/electro/358" target="_blank" title="Открыть документ (PDF)">Приказ Федеральной службы по тарифам (ФСТ России) от 14 декабря 2012 г. № 323-э/3</a> (на сайте ФСТ)</li>
</ul>
<p>&nbsp;</p>
<p><a name="a4" id="a4"></a></p>
<h2>Сбытовая надбавка</h2>
 
<p>  «Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ОАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области на 2013 год»<br />
<a href="files/eao-tariffs-121225-32-6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2012 № 32/6-П (УТРАТИЛ СИЛУ)</a></p>
<p>  «Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ОАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области на 2013 год»<br />
<a href="files/eao-tariffs-130208-2-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 08.02.2013 № 2/1-П</a></p>

<p>&nbsp;</p>
<p><a name="a5" id="a5"></a></p>
<h2>Для сетевых организаций (передача электроэнергии)</h2>
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии на территории Еврейской автономной области»<br />
<a href="files/tariffs-120531-8-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 31.05.2012 № 8/2-П</a></p>
<ul>
  <li>«О внесении изменений в приложения к приказу комитета тарифов и цен правительства Еврейской автономной области от 31.05.2012 № 8/2-П»<br />
  <a href="files/eao-tariffs-121225-32-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2012 № 32/4-П</a> </li>
</ul>
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии на территории Еврейской автономной области»<br />
<a href="files/eao-tariffs-130625-18-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.06.2013 № 18/4-П</a></p>
<ul>
  <li>«О внесении изменения в приложение №1 к приказу комитета тарифов и цен правительства Еврейской автономной области от 25.06.2013 № 18/4-П»<br />
  <a href="files/eao-tariffs-130813-22-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 13.08.2013 № 22/1-П</a> </li>
</ul>
<p>«Об установлении тарифов на электрическую энергию для организаций, оказывающих услуги по передаче электрической энергии, приобретающих ее в целях компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании, у ОАО «Дальневосточная энергетическая компания» на территории Еврейской автономной облати на 2013 год»<br />
<a href="files/eao-tariffs-121220-31-17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 20.12.2012 № 31/17-П</a></p>

<p>&nbsp;</p>
<p><a name="a6" id="a6"></a></p>
<h2>Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</h2>
<p>«Об установлении тарифов на электрическую энергию, отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью <strong>«Транснефтьэнерго»</strong> на территории Еврейской автономной области на 2013 год»<br />
<a href="files/eao-tariffs-121225-32-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2012 № 32/11-П (УТРАТИЛ СИЛУ)</a></p>
<p>«Об установлении тарифов на электрическую энергию, отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью <strong>«Транснефтьэнерго»</strong> на территории Еврейской автономной области на 2013 год»<br />
<a href="files/eao-tariffs-130219-3-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 19.02.2013 № 3/4-П</a></p>
<p>«Об установлении тарифов на электрическую энергию, отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью <strong>«Русэнергосбыт»</strong> на территории Еврейской автономной области на 2013 год»<br />
<a href="files/eao-tariffs-121225-32-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2012 № 32/10-П (УТРАТИЛ СИЛУ)</a></p>
<p>«Об установлении тарифов на электрическую энергию, отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью <strong>«Русэнергосбыт»</strong> на территории Еврейской автономной области на 2013 год»<br />
<a href="files/eao-tariffs-130219-3-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 19.02.2013 № 3/3-П</a></p>
<p>«Об установлении тарифов на электрическую энергию, отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» открытому акционерному обществу <strong>«Оборонэнергосбыт»</strong> на территории Еврейской автономной области на 2013 год»<br />
  <a href="files/eao-tariffs-121225-32-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2012 № 32/9-П (УТРАТИЛ СИЛУ)</a></p>
<p>«Об установлении тарифов на электрическую энергию, отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» открытому акционерному обществу <strong>«Оборонэнергосбыт»</strong> на территории Еврейской автономной области на 2013 год»<br />
  <a href="files/eao-tariffs-130219-3-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 19.02.2013 № 3/2-П</a></p>
<ul>
  <li>«О внесении изменения в приложение к приказу комитета тарифов и цен правительства Еврейской автономной области от 19.02.2013 № 3/2-П»<br />
  <a href="files/eao-tariffs-130813-22-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 13.08.2013 № 22/9-П</a> </li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>