<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2014 г.");
?>
<p>Тарифы утверждены Комитетом тарифов и цен Правительства Еврейской автономной области.</p>
<ul>
  <li><a href="#a2">Тарифы для конечных потребителей</a></li>
  <li><a href="#a4">Сбытовая надбавка</a></li>
  <li><a href="#a5">Для сетевых организаций (передача электроэнергии)</a></li>
  <li><a href="#a6"> Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</a></li>
</ul>

<p>&nbsp;</p>
<p><a name="a2" id="a2"></a></p>
<h2>Тарифы для конечных потребителей</h2>
<p>«Об установлении тарифов на электрическую энергию (мощность), реализуемую ОАО «Дальневосточная энергетическая компания» покупателям, кроме населения и потребителей, приравненных к категории население, на территории Еврейской автономной области на 2014 год»<br />
<a href="files/eao-tariffs-131224-51-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2013 № 51/10-П</a></p>
<p>&nbsp;</p>
<p><a name="a4" id="a4"></a></p>
<h2>Сбытовая надбавка</h2>
 
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ОАО «Дальневосточная энергетическая компания»на территории Еврейской автономной области на 2014 год»<br />
<a href="files/eao-tariffs-131224-51-5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2013 № 51/5-П</a></p>
<p><a name="a5" id="a5"></a></p>
<h2>Для сетевых организаций (передача электроэнергии)</h2>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании, ОАО «Дальневосточная энергетическая компания» открытому акционерному обществу «Оборонэнергосбыт» на территории Еврейской автономной области на 2014 год»<br />
<a href="files/eao-tariffs-131224-51-8_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2013 № 51/8-П</a></p>
<p>«О внесении изменений в Приказ Комитета тарифов и цен Правительства Еврейской автономной области от 26.06.2013 №18/4-П «Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии на территории Еврейской автономной области»<br />
<a href="files/eao-tariffs-131224-51-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2013 № 51/9-П</a></p>
<p>&nbsp;</p>
<p><a name="a6" id="a6"></a></p>
<h2>Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</h2>
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» открытому акционерному обществу «Оборонэнергосбыт» на территории Еврейской автономной области на 2014 год»<br />
<a href="files/eao-tariffs-131224-51-15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2013 № 51/15-П</a></p>
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью «Русэнергосбыт» на территории Еврейской автономной области на 2014 год»<br />
<a href="files/eao-tariffs-131224-51-16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2013 № 51/16-П</a></p>
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую открытым акционерным обществом «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью «Транснефтьэнерго» на территории Еврейской автономной области на 2014 год»<br />
<a href="files/eao-tariffs-131224-51-17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2013 № 51/17-П</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>