<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2018 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, для гарантирующего поставщика ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области, на 2018 год»<br />
<a href="/organisations/tariffs/2018/eao_tariffs_20171226_46_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.12.2017 № 46/1-П</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Еврейской автономной области на 2018 - 2019 годы»<br />
<a href="/organisations/tariffs/2018/eao_tariffs_20171225_45_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2017 № 45/5-П</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии у ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области, на 2018 год»<br />
<a href="/organisations/tariffs/2018/eao_tariffs_20171225_45_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2017 № 45/4-П</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области на 2018 год»<br />
<a href="/organisations/tariffs/2018/eao_tariffs_20171225_45_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2017 № 45/2-П</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую ПАО «Дальневосточная энергетическая компания» покупателю - МУП города Хабаровска «Водоканал» на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, услуги по передаче электрической энергии (мощности) которым оказываются только с использованием объектов электросетевого хозяйства, входящих в единую национальную (общероссийскую) электрическую сеть, по договорам энергоснабжения, на 2018 год»<br />
<a href="/organisations/tariffs/2018/eao_tariffs_20171226_46_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.12.2017 № 46/2-П</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Еврейской АО на 2018 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2018/eao_prognoznye_tseny_2018.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>