<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2019 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, для гарантирующего поставщика ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области, на 2019 год»<br />
<a href="/organisations/tariffs/2019/eao_tariffs_20181225_52_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2018 № 52/2-П</a></p>
<ul><li>«О внесении изменений в некоторые приказы комитета тарифов и цен правительства Еврейской автономной области»<br />
	<a href="/organisations/tariffs/2019/eao_tariffs_20190114_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.01.2019 № 2-П</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Еврейской автономной области на 2018 - 2019 годы»<br />
<a href="/organisations/tariffs/2018/eao_tariffs_20171225_45_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2017 № 45/5-П</a></p>
<ul>
  <li>«О внесении изменения в приказ комитета тарифов и цен правительства Еврейской автономной области от 25.12.2017 № 45/5-П «Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Еврейской автономной области на 2018 - 2019 годы»<br />
<a href="/organisations/tariffs/2019/eao_tariffs_20181225_52_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2018 № 52/1-П</a></li>
  <li>«О внесении изменения в приказ комитета тарифов и цен правительства Еврейской автономной области от 25.12.2017 № 45/5-П «Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Еврейской автономной области на 2018 - 2019 годы»<br />
<a href="/organisations/tariffs/2019/eao_tariffs_20190215_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 15.02.2019 № 4-П</a></li>
</ul>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии у ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области, на 2019 год»<br />
<a href="/organisations/tariffs/2019/eao_tariffs_20181224_51_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2018 № 51/2-П</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области на 2019 год»<br />
<a href="/organisations/tariffs/2019/eao_tariffs_20181220_50_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 20.12.2018 № 50/2-П</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую энергосбытовой компанией ПАО «Дальневосточная энергетическая компания» покупателю - <strong>МУП города Хабаровска «Водоканал»</strong> на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, услуги по передаче электрической энергии (мощности) которым оказываются только с использованием объектов электросетевого хозяйства, входящих в единую национальную (общероссийскую) электрическую сеть, по договорам энергоснабжения, на 2019 год»<br />
<a href="/organisations/tariffs/2019/eao_tariffs_20181225_52_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2018 № 52/3-П</a></p>
<ul><li>«О внесении изменений в некоторые приказы комитета тарифов и цен правительства Еврейской автономной области»<br />
<a href="/organisations/tariffs/2019/eao_tariffs_20190114_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.01.2019 № 2-П</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Еврейской АО на 2019 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2019/eao_prognoznye_tseny_2019.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>