<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2020 г.");
?>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность),  поставляемую покупателям на розничных рынках на территориях,  объединенных в неценовые зоны оптового рынка, за исключением  электрической энергии (мощности), поставляемой населению и приравненным к  нему категориям потребителей, для гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» на территории Еврейской  автономной области, на 2020 год»<br>
<a href="/organisations/tariffs/2020/eao_tariffs_20191226_38_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2019 № 38/6-П</a></p>
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2020 год (за исключением населения и (или) приравненных к нему категорий»<br>
	<a href="/organisations/tariffs/2020/fas_zony_sutok_20191217_1683_19.pdf" target="_blank" title="Открыть файл" class="linkPDF">
	Приказ Федеральной антимонопольной службы (ФАС России) от 17 декабря 2019 г. № 1683/19</a>
</p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов для сетевых организаций, покупающих  электрическую энергию для компенсации потерь электрической энергии у ПАО  «Дальневосточная энергетическая компания» на территории Еврейской  автономной области, на 2020 год»<br>
<a href="/organisations/tariffs/2020/eao_tariffs_20191226_38_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2019 № 38/3-П</a></p>
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче  электрической энергии по сетям Еврейской автономной области на 2020 год»<br>
  <a href="/organisations/tariffs/2020/eao_tariffs_20191226_38_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2019 № 38/5-П</a></p>
</div>


<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика  электрической энергии ПАО «Дальневосточная энергетическая компания» на  территории Еврейской автономной области на 2020 год»<br>
<a href="/organisations/tariffs/2020/eao_tariffs_20191225_37_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2019 № 37/1-П</a></p>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую  энергосбытовой компанией ПАО «Дальневосточная энергетическая компания»  покупателю - <strong>МУП города Хабаровска «Водоканал»</strong> на территориях,  объединенных в неценовые зоны оптового рынка, за исключением электрической  энергии (мощности), поставляемой населению и приравненным к нему категориям  потребителей, услуги по передаче электрической энергии (мощности) которым  оказываются только с использованием объектов электросетевого хозяйства,  входящих в единую национальную (общероссийскую) электрическую сеть, по  договорам энергоснабжения, на 2020 год»<br>
<a href="/organisations/tariffs/2020/eao_tariffs_20191226_38_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2019 № 38/7-П</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Еврейской АО на 2020 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2020/eao_prognoznye_ceny_2020.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>