<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2021 г.");
?>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, для гарантирующего поставщика ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области, на 2021 год»<br>
<a href="/organisations/tariffs/2021/eao_tariffs_20201228_47_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2020 № 47/1-П</a></p>

	<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2021 год (за исключением населения и (или) приравненных к нему категорий)»<br>
	<a href="/organisations/tariffs/2021/fas_zony_sutok_20201224_1265_20.pdf" target="_blank" title="Открыть файл" class="linkPDF">
	Приказ Федеральной антимонопольной службы (ФАС России) от 24 декабря 2020 г. № 1265/20</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Еврейской автономной области на 2021 год»<br>
  <a href="/organisations/tariffs/2021/eao_tariffs_20201225_46_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2020 № 46/3-П</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии у ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области, на 2021 год»<br>
<a href="/organisations/tariffs/2021/eao_tariffs_20201224_45_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2020 № 45/3-П</a></p>
</div>


<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области на 2021 год»<br>
<a href="/organisations/tariffs/2021/eao_tariffs_20201224_45_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2020 № 45/2-П</a></p>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую энергосбытовой компанией ПАО «Дальневосточная энергетическая компания» покупателю - <strong>МУП города Хабаровска «Водоканал»</strong> на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, услуги по передаче электрической энергии (мощности) которым оказываются только с использованием объектов электросетевого хозяйства, входящих в единую национальную (общероссийскую) электрическую сеть, по договорам энергоснабжения, на 2021 год»<br>
<a href="/organisations/tariffs/2021/eao_tariffs_20201228_47_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2020 № 47/2-П</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Еврейской АО на 2021 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2021/eao_prognoznye_ceny_2021.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>