<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оптовый рынок электроэнергии и мощности");
?>
<h2>Нормативно-правовая основа ОРЭМ второй неценовой зоны</h2>
<p>Основные принципы функционирования модели оптового рынка электроэнергии и мощности второй неценовой зоны определены в Постановлении Правительства РФ №1172 от 27.12.2010, раздел XIII, <em>«Правовые основы осуществления торговли электрической энергией и  мощностью в неценовых зонах оптового рынка»</em>.</p>
<p>Нормативно-правовые акты в действующей редакции:</p>
<ul>
  <li>Федеральный закон от 26 марта 2003 г. <strong>№ 35</strong>-ФЗ «Об электроэнергетике»;<br />
  (<a href="http://base.garant.ru/185656/" target="_blank">Garant.ru</a>, <a href="http://www.consultant.ru/document/cons_doc_LAW_41502/" target="_blank">Consultant.ru</a>)</li>
<li>Постановление Правительства РФ от 27 декабря 2010 г. <strong>№ 1172</strong> «Об утверждении  правил оптового рынка электрической энергии и мощности и о внесении изменений в  некоторые акты Правительства Российской Федерации по вопросам организации функционирования  оптового рынка электрической энергии и мощности» <br />
(<a href="http://base.garant.ru/12184415/" target="_blank">Garant.ru</a>, <a href="http://www.consultant.ru/document/cons_doc_LAW_112537/" target="_blank">Consultant.ru</a>)</li>
</ul>

<h2 style="margin-top:35px">Действующая модель оптового рынка электроэнергии и мощности второй неценовой зоны</h2>

<p>С 01 января 2008 г. Постановлением Правительства РФ №951 от 29 декабря 2007 г. «О&nbsp;внесении изменений в отдельные постановления Правительства РФ в связи с определением особенностей функционирования оптового рынка электрической энергии (мощности) в переходный период на территориях, не объединенных в ценовые зоны» утверждены изменения, которые внесены в Постановления Правительства РФ в связи с определением особенностей функционирования оптового рынка электрической энергии и мощности (далее – ОРЭМ) в переходный период на территориях, не объединенных в ценовые зоны.
</p>
<p>К неценовым зонам ОРЭМ относятся следующие субъекты РФ:</p>
<p><b>Первая неценовая зона:</b> Калининградская область, Архангельская область, Республика Коми.</p>
<p><b>Вторая неценовая зона:</b> субъекты Дальневосточного Федерального Округа, включенные в состав Объединенной Энергетической Системы Востока (ОЭС Востока), а именно: Амурская область, Еврейская Автономная Область, Хабаровский край, Приморский край и территория Южно-Якутской энергосистемы.</p>
<p>С 01 января 2008 г. по 31 декабря 2010 г. на территориях вышеуказанных субъектов РФ действовала переходная модель ОРЭМ.</p>
<p>С 01 января 2011 г. по н.в. действует новая модель ОРЭМ, определенная разделом XIII Правил оптового рынка электроэнергии и мощности, утвержденных Постановлением Правительства №1172 от 27.12.2010 года.</p>
<p>Ключевым элементом новой модели ОРЭМ является Единый Закупщик, который определен согласно п. 170 Правил оптового рынка электроэнергии и мощности:</p>
<blockquote>
	<p>...В договоры, на основании которых осуществляется торговля электрической энергией и мощностью на территории Дальнего Востока, включаются условия, предусматривающие:<br>
		 продажу электрической энергии и мощности поставщиками, функционирующими на территории Дальнего Востока, энергосбытовой организации, созданной в результате реорганизации функционировавших на указанной территории акционерных обществ энергетики и электрификации и поставляющей на розничный рынок более половины объема электрической энергии, потребляемой на территории Дальнего Востока (за исключением объемов электрической энергии и мощности, произведенных поставщиками в соответствии с пунктами 179 и 180 настоящих Правил);<br>
		 компенсацию указанной энергосбытовой организации покупателями электрической энергии и мощности - участниками оптового рынка, функционирующими на территории Дальнего Востока, расходов, связанных с ее деятельностью по их обслуживанию. В указанные расходы включаются группы расходов, которые в соответствии с основами ценообразования в области регулируемых цен (тарифов) в электроэнергетике подлежат включению в необходимую валовую выручку…»</p>
</blockquote>
<p>Предложение «за исключением объемов электрической энергии и мощности, произведенных поставщиками в соответствии с пунктами 179 и 180 настоящих Правил» говорит об объемах электрической энергии, произведенных поставщиками согласно двухсторонним договорам купли-продажи электрической энергии. Главной особенностью двухсторонних договоров является цена электрической энергии, определенная поставщиком и покупателем самостоятельно, но не выше предельного уровня цен (тарифов), ежегодно устанавливаемого федеральным органом исполнительной власти в области регулирования тарифов.</p>
<p>Основными участниками ОРЭМ второй неценовой зоны являются:</p>
<p><strong>1. Инфраструктурные организации:</strong><br>
	 1.1 относящиеся к коммерческой инфраструктуре: НП «Совет рынка», АО «Администратор торговой системы оптового рынка электроэнергии», в том числе АО «Центр финансовых расчетов»;<br>
	 1.2 относящиеся к технологической инфраструктуре: АО «Системный оператор Единой энергетической системы», ПАО&nbsp;«Федеральная сетевая компания».</p>
<p><strong>2. Поставщики электрической энергии и мощности: </strong><br>
	 2.1 АО «Дальневосточная генерирующая компания», <br>
	 2.2 ПАО «РусГидро».<br></p>
<p><strong>3. Энергосбытовая организация со статусом Единого закупщика: </strong><br>
	 3.1&nbsp;ПАО «Дальневосточная энергетическая компания» (в интересах всех потребителей как оптового рынка электроэнергии и мощности второй неценовой зоны, так и розничных рынках).</p>
<p><strong>4. Покупатели электрической энергии и мощности: </strong><br>
	 4.1 ПАО «ДЭК» как Гарантирующий поставщик (в интересах всех потребителей розничных рынков), <br>
	 4.2 ПАО «ДЭК» как ЭСК (в интересах ряда крупных потребителей), <br>
	 4.3&nbsp;ПАО «Якутскэнерго» как Гарантирующий поставщик (в интересах всех потребителей розничного рынка на территории Южно-Якутского энергорайона), <br>
	 4.4 ПАО «ИнтерРАО» (для экспорта электроэнергии в Китайскую Народную Республику), <br>
	 4.5&nbsp;ПАО&nbsp;«Федеральная сетевая компания» (в качестве потерь электроэнергии в магистральных сетях высокого напряжения), <br>
	 4.6 ООО "Русэнергоресурс" (в интересах ряда крупных потребителей),<br>
	 4.7 ООО "РГМЭК" (в интересах ряда крупных потребителей),<br>
	 4.8 ООО «Транснефтьэнерго» (в интересах ряда крупных потребителей), <br>
	 4.9 ЗАО&nbsp;«Система» (в интересах ряда крупных потребителей), <br>
	 4.10 АО «ННК-Энерго» (в интересах ряда крупных потребителей), <br>
	 4.11&nbsp;ООО «Инженерные изыскания» (в интересах ряда крупных потребителей), <br>
	 4.12 ООО&nbsp;«Главэнергосбыт» (в интересах ряда крупных потребителей), <br>
	 4.13 ООО «Мечел-энерго» (в интересах ряда крупных потребителей), <br>
	 4.14 АО «Витимэнергосбыт» (в интересах ряда крупных потребителей),<br>
	 4.15 ООО «Русэнергосбыт» (в интересах ряда крупных потребителей).</p>
<p>Отличительной особенностью ОРЭМ второй неценовой зоны является расчет стоимости электрической энергии и мощности, поставляемой участникам ОРЭМ, а также участникам розничных рынков электроэнергии (мощности), исходя из &nbsp;регулируемых цен (тарифов), установленных органами государственной исполнительной власти в области регулирования тарифов.</p>
<p>Стратегия технологического развития ОЭС Востока предполагает создание технологических условий для внедрения на территории ОРЭМ второй неценовой зоны рыночных взаимоотношений по аналогии с ценовыми зонами ОРЭМ России.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>