<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о предложении ПАО «ДЭК» по&nbsp;величине сбытовой надбавки");
?><p>в формате, утвержденном Постановлением Правительства РФ от 09.08.2014г. № 787</p>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Уточненное предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2024 год:</h4>
	</div>
	<div class="card-body pt-4">
		<a href="files/2024_des_2.pdf" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a><br>
		<a href="files/2024_hes_nz_2.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a><br>
		<a href="files/2024_hes_nna_2.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на территории технологически не связанной с ЕЭС России</a><br>
		<a href="files/2024_aes_2.pdf" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a><br>
		<a href="files/2024_eao_2.pdf" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
		<h6 class="mt-4 text-muted">Информация размещена 10.11.2023 в 07:40 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2024 год:</h4>
	</div>
	<div class="card-body pt-4">
		<a href="files/2024_des.pdf" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a><br>
		<a href="files/2024_hes_nz.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a><br>
		<a href="files/2024_hes_nna.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на территории технологически не связанной с ЕЭС России</a><br>
		<a href="files/2024_aes.pdf" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a><br>
		<a href="files/2024_eao.pdf" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
		<h6 class="mt-4 text-muted">Информация размещена 17.04.2023 в 06:57 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>


<div class="spoiler folded mt-4">Архив:</div>
<div class="spoiler-text">

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Уточненное предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2023 год:</h4>
	</div>
	<div class="card-body pt-4">
		<a href="files/2023_des_2.pdf?2" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a>
		<br><a href="files/2023_hes_nz_2.pdf?2" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a>
		<br><a href="files/2023_hes_nna_2.pdf?2" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на территории технологически не связанной с ЕЭС России</a>
		<br><a href="files/2023_aes_2.pdf?2" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a>
		<br><a href="files/2023_eao_2.pdf?2" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
		<h6 class="mt-4 text-muted">Информация размещена 03.11.2022 в 06:12 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>
<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2023 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2023_des.pdf" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a>
<br><a href="files/2023_hes_nz.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a>
<br><a href="files/2023_hes_nna.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на территории технологически не связанной с ЕЭС России</a>
<br><a href="files/2023_aes.pdf" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a>
<br><a href="files/2023_eao.pdf" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 14.04.2022 в 06:37 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Уточненное предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2022 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2022_des_2.pdf" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a>
<br><a href="files/2022_hes_nz_2.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a>
<br><a href="files/2022_hes_nna_2.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на
    территории технологически не связанной с ЕЭС России</a>
<br><a href="files/2022_aes_2.pdf" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a>
<br><a href="files/2022_eao_2.pdf" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 08.11.2021 в 06:10 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2022 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2022_des.pdf" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a>
<br><a href="files/2022_hes_nz.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a>
<br><a href="files/2022_hes_nna.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на территории технологически не связанной с ЕЭС России</a>
<br><a href="files/2022_aes.pdf" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a>
<br><a href="files/2022_eao.pdf" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 16.04.2021 в 02:50 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Уточненное предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2021 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2021_des_2.pdf" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a>
<br><a href="files/2021_hes_nz_2.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a>
<br><a href="files/2021_hes_nna_2.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на
    территории технологически не связанной с ЕЭС России</a>
<br><a href="files/2021_aes_2.pdf" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a>
<br><a href="files/2021_eao_2.pdf" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 09.11.2020 в 07:15 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2021 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2021_des.pdf" target="_blank" class="linkPDF">Филиал «Дальэнергосбыт»</a><br>
<a href="files/2021_hes_nz.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», на территории неценовой зоны ОРЭ</a><br>
<a href="files/2021_hes_nna.pdf" target="_blank" class="linkPDF">Филиал «Хабаровскэнергосбыт», Николаевское-на-Амуре отделение, на
    территории технологически не связанной с ЕЭС России</a><br>
<a href="files/2021_aes.pdf" target="_blank" class="linkPDF">Филиал «Амурэнергосбыт»</a><br>
<a href="files/2021_eao.pdf" target="_blank" class="linkPDF">Филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 17.04.2020 в 06:20 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по величине сбытовой надбавки на 2020 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2020_dal.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2020 год - филиал «Дальэнергосбыт»</a><br>
<a href="files/2020_hab.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2020 год - филиал «Хабаровскэнергосбыт»</a><br>
<a href="files/2020_amur.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2020 год - филиал «Амурэнергосбыт»</a><br>
<a href="files/2020_eao.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2020 год - филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 18.04.2019 в 07:25 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по величине сбытовой надбавки на 2019 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2019_dal.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2019 год - филиал «Дальэнергосбыт»</a><br>
<a href="files/2019_hab.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2019 год - филиал «Хабаровскэнергосбыт»</a><br>
<a href="files/2019_amur.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2019 год - филиал «Амурэнергосбыт»</a><br>
<a href="files/2019_eao.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2019 год - филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 18.04.2018 в 05:15 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по величине сбытовой надбавки на 2018 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2018_dal.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2018 год - филиал «Дальэнергосбыт»</a><br>
<a href="files/2018_hab.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2018 год - филиал «Хабаровскэнергосбыт»</a><br>
<a href="files/2018_amur.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2018 год - филиал «Амурэнергосбыт»</a><br>
<a href="files/2018_eao.pdf" target="_blank" class="linkPDF">Предложение о размере цен (тарифов), долгосрочных параметров регулирования (сбытовых надбавок) на 2018 год - филиал «Энергосбыт ЕАО»</a>
<h6 class="mt-4 text-muted">Информация размещена 18.04.2017 в 07:45 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по величине сбытовой надбавки на 2017 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2017_dal.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ПАО «ДЭК» - Дальэнергосбыт на 2017 год</a><br>
<a href="files/2017_hab.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ПАО «ДЭК» - Хабаровскэнергосбыт на 2017 год</a><br>
<a href="files/2017_amur.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ПАО «ДЭК» - Амурэнергосбыт на 2017 год</a><br>
<a href="files/2017_eao.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ПАО «ДЭК» - Энергосбыт ЕАО на 2017 год</a>
<h6 class="mt-4 text-muted">Информация размещена 8.04.2016 в 12:00 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по величине сбытовой надбавки на 2016 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2016_20150420_dal.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Дальэнергосбыт на 2016 год</a><br>
<a href="files/2016_20150420_khab.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Хабаровскэнергосбыт на 2016 год</a><br>
<a href="files/2016_20150420_amur.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Амурэнергосбыт на 2016 год</a><br>
<a href="files/2016_20150420_eao.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Энергосбыт ЕАО на 2016 год</a>
<h6 class="mt-4 text-muted">Информация размещена 20.04.2015 в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по величине сбытовой надбавки на 2015 год (размещена 23.10.2014):</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2015_20141023_dal.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Дальэнергосбыт на 2015 год</a><br>
<a href="files/2015_20141023_khab.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Хабаровскэнергосбыт на 2015 год</a><br>
<a href="files/2015_20141023_amur.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Амурэнергосбыт на 2015 год</a><br>
<a href="files/2015_20141023_eao.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки 
  филиала ОАО «ДЭК» - Энергосбыт ЕАО на 2015 год</a>
<h6 class="mt-4 text-muted">Информация размещена 23.10.2014 в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ОАО «ДЭК» по величине сбытовой надбавки на 2015 год (размещена 18.04.2014):</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2015_20140418_dal.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Дальэнергосбыт на 2015 год</a><br>
<a href="files/2015_20140418_khab.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Хабаровскэнергосбыт на 2015 год</a><br>
<a href="files/2015_20140418_amur.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Амурэнергосбыт на 2015 год</a><br>
<a href="files/2015_20140418_eao.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Энергосбыт ЕАО на 2015 год</a>
<h6 class="mt-4 text-muted">Информация размещена 18.04.2014 г. в 15 ч. 45 мин. во исполнение п.  10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом  изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ОАО «ДЭК» по величине сбытовой надбавки на 2014 год:</h4>
	</div>
	<div class="card-body pt-4">
<a href="files/2014_20130419_dal.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Дальэнергосбыт на 2014 год</a><br>
<a href="files/2014_20130419_khab.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Хабаровскэнергосбыт на 2014 год</a><br>
<a href="files/2014_20130419_amur.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Амурэнергосбыт на 2014 год</a><br>
<a href="files/2014_20130419_eao.pdf" target="_blank" class="linkPDF">Предложение по величине сбытовой надбавки филиала ОАО «ДЭК» - Энергосбыт ЕАО на 2014 год</a>
<h6 class="mt-4 text-muted">Информация размещена 19.04.2013 в 16 ч. 55 мин. во исполнение п.  10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом  изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442).</h6>
	</div>
</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>