<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ФГБПОУ «Известковское СУВУ»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Организации бюджетной сферы», Еврейская АО</h3>

<div style="width:244px; float:left; margin:0 35px 10px 0">
	<img src="logospu.png" alt="Известковское СУВУ" class="img_float_left" />
	<img src="izvest_potekhin.jpg" alt="Дмитрий Викторович Потехин" class="img_float_left" style="width:244px;height:auto" />
</div>
<p style="text-align:left">
Месторасположение -  ЕАО, Облученский район, п.Известковый<br>
Исполняющий обязанности директора — <br>Дмитрий Викторович Потехин.
</p>
<p>
С  января 1965 года по Решению исполкома Хабаровского Краевого Совета депутатов трудящихся от 05.11.1964 г.  № 628 создано Известковское специальное профессионально-техническое училище для подростков закрытого типа. В настоящее время училище носит название ФГБПОУ «Известковское  специальное  учебно-воспитательное учреждение». Училище  реализует следующие образовательные программы:
</p>
<ul>
	<li>- Основные общеобразовательные программы</li>
	<li>- Основные профессиональные образовательные программы</li>
</ul>
<p>
Обучение в учреждении осуществляется за счет бюджетных ассигнований федерального бюджета. Обучающиеся находятся на полном государственном обеспечении: проживают в общежитии, четырехразовое питание, обеспечиваются одеждой и обувью по сезонам, снабжаются канцелярскими принадлежностями и учебными материалами. Общая численность воспитанников — 60 человек. Обучению подлежат только воспитанники мужского пола.
</p>
<p>Интернет-сайт: <a href="http://spu1.ru/" target="_blank">spu1.ru</a></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>