<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок расчета стоимости электрической энергии (мощности) по договору энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)), а также применения регулируемых тарифов на электрическую энергию (мощность)");
?><h2>
Расчет стоимости для прочих потребителей </h2>
<p>
	 В соответствии с пунктом 5 Основных положений функционирования розничных рынков электрической энергии, утвержденных постановлением Правительства 
РФ от 04.05.2012г. №442 (далее Основные положения РРЭ) определено, что на территориях субъектов Российской Федерации, объединенных в неценовые зоны оптового 
рынка, в технологически изолированных территориальных электроэнергетических системах, а также на территориях, технологически не связанных с Единой 
энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, электрическая энергия (мощность) 
продается по регулируемым ценам (тарифам) в порядке, установленном Основными положениями РРЭ.
</p>
<p>
	 Расчеты за электрическую энергию (мощность) по договору энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) на территориях, 
объединенных в неценовые зоны оптового рынка, осуществляются с учетом того, что:
</p>
<p>
	 - стоимость электрической энергии (мощности) по договору энергоснабжения включает стоимость объема покупки электрической энергии (мощности), 
стоимость услуг по передаче электрической энергии, сбытовую надбавку, а также стоимость иных услуг, оказание которых является неотъемлемой частью 
процесса поставки электрической энергии потребителям;
</p>
<p>
	 - стоимость электрической энергии (мощности) по договору купли-продажи (поставки) электрической энергии (мощности) включает стоимость объема 
покупки электрической энергии (мощности), сбытовую надбавку, стоимость иных услуг, оказание которых является неотъемлемой частью процесса поставки 
электрической энергии потребителям, и не включает стоимость услуг по передаче электрической энергии.
</p>
<p>
	 Стоимость услуг по передаче электрической энергии (если продажа электрической энергии осуществляется на основании договора энергоснабжения) 
отражена органами исполнительной власти субъектов РФ в области государственного регулирования цен (тарифов) в решении об утверждении цен (тарифов) 
на электрическую энергию (мощность), поставляемую покупателям на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, за 
исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения 
гарантирующим поставщиком ПАО "Дальневосточная энергетическая компания", ознакомиться с которыми можно  
<a href="/organisations/tariffs/">в разделе «Корпоративным клиентам – тарифы»</a>.
</p>
<p>
	 Стоимость фактически потребленной электрической энергии (мощности) определяется ГП (ЭСО, ЭСК) как сумма стоимости фактического объема 
потребления электрической энергии (мощности), а также для потребителей, выбравших для расчетов пятую и шестую ценовые категории, стоимости отклонений 
фактического объема потребления от договорного.
</p>
<p>
 <b>Отклонение фактического объема потребления от договорного для потребителей 5 и 6 ценовых категорий: </b>
</p>
<ul type="disc">
	<li>Применяются повышающие (понижающие) коэффициенты к стоимости объемов отклонения в случае перебора (недобора).</li>
	<li>Для потребителей в качестве договорного объема потребления используются почасовые плановые объемы.</li>
	<li>Потребители обязаны заявлять почасовые объемы потребления ГП (ЭСО, ЭСК).</li>
</ul>
<p>
	Стоимость фактического объема потребления электрической энергии (мощности) в зависимости от выбранной потребителем ценовой категории определяется 
как произведение регулируемой цены (тарифа) для данной ценовой категории, установленной органом исполнительной власти субъекта Российской Федерации 
в области государственного регулирования тарифов в соответствии с разделом XII Основных положений РРЭ, и объема фактического потребления электрической 
энергии и мощности, определенных в соответствии с п.111 Основных положений РРЭ.
</p>
<p>
	Расчеты за электрическую энергию (мощность) по договору энергоснабжения электрической энергии (мощности) на территориях, технологически не 
связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, осуществляются 
с учетом того, что стоимость электрической энергии (мощности) по договору энергоснабжения включает стоимость объема покупки электрической энергии 
(мощности), стоимость услуг по передаче электрической энергии, сбытовую надбавку.
</p>
<p>
	Стоимость фактического объема потребления электрической энергии (мощности) на территориях, технологически не связанных с Единой энергетической 
системой России и технологически изолированными территориальными электроэнергетическими системами в зависимости от выбранного потребителем варианта 
цены (тарифа) определяется как произведение регулируемой цены (тарифа), установленной органом исполнительной власти субъекта Российской Федерации 
в области государственного регулирования тарифов в цифровом значении в соответствии с методическими указаниями по расчету регулируемых
цен (тарифов) на электрическую энергию (мощность), поставляемую в технологически изолированных территориальных электроэнергетических системах и на 
территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими 
системами, и объема фактического потребления электрической энергии и мощности, определенных в соответствии с п.114 и 116(1) Основных положений РРЭ.
</p>

<h2>
Расчет стоимости для населения </h2>
<p>
	Согласно пункту 5 Основных положений РРЭ определено, что поставка электрической энергии (мощности) населению и приравненным к нему категориям 
потребителей осуществляется по регулируемым ценам (тарифам), установленным органом исполнительной власти субъекта Российской Федерации в области 
государственного регулирования тарифов.
</p>
<p>
	Стоимость электрической энергии, поставляемой по регулируемым ценам (тарифам) населению, определяется как произведение регулируемой цены 
(тарифа) для данной группы потребителей, установленного органом исполнительной власти субъекта Российской Федерации в области государственного 
регулирования тарифов, и объема фактического потребления населения.
</p>
<ul type="disc">
	<li><a href="/private_clients/tariffs/">Тарифы для населения и потребителей, приравненных к населению</a></li>
</ul>

<h2>
Расчет стоимости электроэнергии на компенсацию потерь для сетевых организаций</h2>
<ul type="disc">
	<li><a href="users_net_orgs.pdf" target="_blank" class="linkPDF">Открыть документ</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>