<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договорные отношения");
?><p>
Дальневосточная энергетическая компания с 1 января 2019 года выполняет функции по сбыту тепловой, а с 1 апреля 2019 года электрической энергии 
на территории Нерюнгринского района. Реорганизация осуществлена в рамках «Программы развития сбытовой деятельности Группы РусГидро на 2017–2019гг», 
принятой Правлением «РусГидро», в состав которого входят все дальневосточные энергетические компании. 
</p>

<p>
	По условиям договора ДЭК как Агент выступает от имени и&nbsp;за счет Принципала (ПАО «Якутскэнерго и АО «ДГК»). 
В связи с этим большинство действий выполняется от имени 
	<a href="https://yakutskenergo.ru/" target="_blank">ПАО «Якутскэнерго»</a> и <a href="https://www.dvgk.ru/" target="_blank"> АО «ДГК»:</a>
	&nbsp;заключенные ранее договоры энергоснабжения продолжают действовать без изменений.</p>
<p>В расчетах используются утвержденные постановлениями Государственного комитета по ценовой политике Республики Саха (Якутия) тарифы на тепловую и электрическую энергию.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>