<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Календарь событий");
?><h2>2023 год</h2>
<p><strong>14 августа</strong><br>
По согласованию Совета директоров Общества на должность Исполнительного директора ПАО «ДЭК» назначен Стороженко В.А.
</p>
<p><strong>26 мая</strong><br>
Прекращено участие ПАО «ДЭК» в АО «СК РусГидро».
</p>
<p><strong>26 мая</strong><br>
Состоялось годовое Общее собрание акционеров ПАО «ДЭК», приняты решения:</p>
<p>- утвердить Годовой отчет ПАО «ДЭК» за 2022 год, годовую бухгалтерскую (финансовую) отчетность ПАО «ДЭК» за 2022 год.</p>
<p>- распределить прибыль по результатам 2022 года на резервный фонд, инвестиции текущего года, прибыль на накопление и погашение убытков прошлых лет, не выплачивать дивиденды по обыкновенным акциям ПАО «ДЭК» по результатам 2022 года.</p>
<p>- избрать Совет директоров, Ревизионную комиссию ПАО «ДЭК» в новых составах, назначить аудиторскую организацию Общества.</p>


<div class="spoiler">
	 Архив:
</div>
<div class="spoiler-text">

<h2>2022 год</h2>
<p> <strong>06  июля </strong><br>
ИФНС России по Ленинскому  району г. Владивостока в Единый государственный реестр юридических лиц внесена  запись о государственной регистрации изменений, внесенных в учредительные  документы юридического лица, связанных с внесением изменений в сведения о  юридическом лице, содержащиеся в ЕГРЮЛ (в Устав ПАО «ДЭК» внесены изменения).</p>
<p> <strong>09  июня </strong><br>
Состоялось годовое  Общее собрание акционеров Общества (Протокол от 10.06.2022 № 21). </p>
<p> Собранием утверждены Годовой  отчет за 2021 год, годовая бухгалтерская (финансовая) отчетность Общества за  2021 год, принято решение не выплачивать дивиденды по обыкновенным акциям  Общества по итогам 2021 года, полученную чистую прибыль направить на инвестиции  текущего года, на накопление, на погашение убытков прошлых лет.</p>
<p> Собранием избраны новые  составы Совета директоров Общества и Ревизионной комиссии Общества, утверждено  аудитором Общества ООО «ТОП РУСЬ» (ОГРН 7722020834).</p>
<p> Решением Собрания  внесены изменения в Устав ПАО «ДЭК», утверждены в новой редакции Положение о  порядке созыва и проведения заседаний Совета директоров ПАО «ДЭК», Положение о  выплате членам Совета директоров ПАО «ДЭК» вознаграждений и компенсаций,  Положение о выплате членам Ревизионной комиссии ПАО «ДЭК» вознаграждений и  компенсаций.</p>

<h2>2016 год</h2>
<p>
 <strong>15 ноября</strong>&nbsp;<br>
	 На основании решения Совета директоров ПАО «ДЭК» (Протокол №276 от 16.11.2016) срок полномочий Генерального директора – Милуша Виктора Владимировича был продлен до 24 ноября 2019 года включительно.
</p>
<p>
 <strong>12 июля</strong>&nbsp;<br>
	 ИФНС Ленинского района г. Владивостока в Единый государственный реестр юридических лиц внесена запись о государственной регистрации изменений, вносимых в учредительные документы юридического лица (в Устав ПАО «ДЭК» внесены изменения на основании решения ГОСА ПАО «ДЭК» (Протокол от 27.07.2016 г. № 14)).
</p>
<p>
 <strong>24 июня</strong>&nbsp;<br>
	 Состоялось годовое Общее собрание акционеров Общества. Собранием утвержден Годовой отчет за 2015 год, годовая бухгалтерская отчетность, в том числе отчет о финансовых результатах, принято решение не выплачивать дивиденды по обыкновенным акциям Общества по результатам 2015 финансового года.
</p>
<p>
	 Собранием были избраны новые составы Совета директоров и Ревизионной комиссии Общества, а также для осуществления обязательного аудита годовой бухгалтерской отчетности Общества за 2016 год утвержден аудитор – АО «БДО Юникон» (ОГРН 1037739271701).
</p>
<p>
	 Соответствующими решениями Общего собрания внесены изменения и дополнения в устав Общества, утверждено Положение о Правлении Публичного акционерного общества «Дальневосточная энергетическая компания» в новой редакции.
</p>
<p>&nbsp;
	 
</p>
<h2>2015 год</h2>
<p>
 <strong>13 июля</strong> <br>
	 ИФНС Фрунзенского района г. Владивостока осуществлена государственная регистрация Устава ПАО «ДЭК» в новой редакции.&nbsp;
</p>
<p>
	 Наименование Общества решением годового Общего собрания акционеров ОАО «ДЭК» от 30.06.2015 г. приведено в соответствие с нормами Федерального закона «О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации» №99-ФЗ от 05.05.2014 года и отражено в Уставе ПАО «ДЭК».
</p>
<p>
 <strong>26 июня</strong> <br>
	 Состоялось годовое Общее собрание акционеров Общества. Собранием утвержден Годовой отчет за 2014 год, годовая бухгалтерская отчетность, в том числе отчет о финансовых результатах, принято решение не выплачивать дивиденды по обыкновенным акциям Общества по результатам 2014 финансового года.
</p>
<p>
	 Соответствующими решениями собрания избраны новые составы Совета директоров и Ревизионной комиссии Общества.
</p>
<p>
	 Независимым аудитором ОАО «ДЭК» на 2015 год выбрано ЗАО «Эйч Эл Би Внешаудит». Кроме того, решением собрания утвержден устав ОАО «ДЭК» в новой редакции.
</p>
<p>&nbsp;
	 
</p>
<h2>2014 год</h2>
<p>
 <strong>3 июня</strong><br>
	 Состоялось годовое Общее собрание акционеров Общества. Собранием утвержден Годовой отчет за 2013 год, годовая бухгалтерская отчетность, в том числе отчет о финансовых результатах, принято решение не выплачивать дивиденды по обыкновенным акциям Общества по результатам 2013 финансового года.
</p>
<p>
	 Соответствующими решениями собрания избраны новые составы Совета директоров и Ревизионной комиссии Общества, а также утвержден аудитор Общества (ЗАО «Эйч Эл Би Внешаудит»).
</p>
<p>&nbsp;
	 
</p>
<h2>2013 год</h2>
<p>
 <strong>30 мая</strong><br>
	 Состоялось годовое Общее собрание акционеров Общества. Собранием утвержден Годовой отчет за 2012 год, годовая бухгалтерская отчетность, в том числе отчет о прибылях и убытках Общества, принято решение не выплачивать дивиденды по обыкновенным акциям Общества по результатам 2012 финансового года.
</p>
<p>
	 Соответствующими решениями собрания избраны новые составы Совета директоров и Ревизионной комиссии Общества, а также утвержден аудитор Общества (ЗАО «Эйч Эл Би Внешаудит»).
</p>
<p>&nbsp;
	 
</p>
<h2>2012 год</h2>
<p>
 <strong>25 ноября</strong><br>
	 Советом директоров ОАО «ДЭК» на заседании, состоявшемся 07.11.2012 (Протокол заседания от 25.11.2012 № 167), принято решение о повторном избрании на пост Генерального директора Общества Виктора Владимировича Милуша с 25.11.2012.
</p>
<p>&nbsp;
	 
</p>
<p>
 <strong>14 ноября</strong><br>
	 Проведено внеочередное Общее собрание акционеров ОАО «ДЭК» в форме заочного голосования. Собрание приняло решение по вопросу «Об одобрении сделки, в совершении которой имеется заинтересованность», одобрив заключение между ОАО «ДЭК» и ОАО «ФСК ЕЭС» договора купли-продажи акций ОАО «ДРСК», принадлежащих ОАО «ДЭК».
</p>
<p>
 <strong>21 июня</strong><br>
	 Состоялось годовое Общее собрание акционеров ОАО «ДЭК». Собрание утвердило Годовой отчет за 2011 год, годовую бухгалтерскую отчетность, в том числе отчет о прибылях и убытках Общества, распределив полученную по результатам 2011 финансового года прибыль на формирование Резервного фонда Общества и накопление.
</p>
<p>
	 Собранием были избраны новые составы Совета директоров и Ревизионной комиссии Общества, а также утвержден аудитор Общества – ЗАО «Эйч Эл Би Внешаудит».
</p>
<p>
	 Соответствующими решениями Общего собрания внесены изменения и дополнения в устав Общества, утверждены новые редакции внутренних документов, регулирующих деятельность органов Общества: Положения о порядке подготовки и проведения Общего собрания акционеров, Положения о порядке созыва и проведения заседаний Совета директоров, Положения о Ревизионной комиссии, а также Положения о выплате Членам Совета директоров Общества вознаграждений и компенсаций (в рамках вопроса «О выплате вознаграждений членам Совета директоров Общества»).
</p>
<p>
 <strong>9 марта</strong><br>
	 Состоялось внеочередное Общее собрание акционеров ОАО «ДЭК» в форме заочного голосования, на котором было одобрено заключение между ОАО «ДЭК» и ОАО «ФСК ЕЭС» договора купли-продажи принадлежащих ОАО «ДЭК» акций ОАО «ДРСК», являющегося сделкой, в совершении которой имеется заинтересованность.
</p>
<p>&nbsp;
	 
</p>
<h2>2011 год</h2>
<p>
 <strong>26 мая</strong><br>
	 Состоялось годовое Общее собрание акционеров ОАО «ДЭК». Собрание утвердило Годовой отчет за 2010 год, годовую бухгалтерскую отчетность, в том числе отчет о прибылях и убытках Общества, распределив полученную по результатам 2010 финансового года прибыль на формирование Резервного фонда Общества и накопление.
</p>
<p>
	 Соответствующими решениями ГОСА были избраны новые составы Совета директоров и Ревизионной комиссии Общества. Аудитором Общества утверждено Закрытое акционерное общество «ПрайсвотерхаусКуперс Аудит».
</p>
<p>&nbsp;
	 
</p>
<h2>2010 год</h2>
<p>
 <strong>20 мая</strong><br>
	 Состоялось годовое Общее собрание акционеров ОАО «ДЭК». Собрание утвердило Годовой отчет за 2009 год, годовую бухгалтерскую отчетность, в том числе отчет о прибылях и убытках Общества, приняло решение не выплачивать дивиденды по обыкновенным акциям Общества за 2009 год. Соответствующими решениями ГОСА были избраны новые составы Совета директоров и Ревизионной комиссии Общества. В качестве аудитора для осуществления обязательного аудита годовой бухгалтерской отчетности Общества за 2010 год собранием утверждено ЗАО «ПрайсвотерхаусКуперс Аудит». Кроме того, акционерами был утвержден Устав Общества в новой редакции, а также были приняты решения об утверждении внутренних документов, регулирующих деятельность органов Общества, в новой редакции: Положения о порядке подготовки и проведения Общего собрания акционеров Общества, Положения о порядке созыва и проведения заседаний Совета директоров Общества и Положения о Ревизионной комиссии Общества.
</p>
<p>&nbsp;
	 
</p>
<h2>2009 год</h2>
<p>
 <strong>25 ноября</strong><br>
	 Решением Совета директоров ОАО «ДЭК» (Протокол заседания от 24.11.2009 № 87) с 25.11.2009 избран новый Генеральный директор Общества – Милуш Виктор Владимирович.
</p>
<p>
 <strong>20 мая</strong><br>
	 Состоялось годовое Общее собрание акционеров ОАО «ДЭК». Собрание утвердило Годовой отчет за 2008 год и годовую бухгалтерскую отчетность, в том числе отчет о прибылях и убытках Общества за 2008 год. Решение о распределении полученной по результатам 2008 финансового года прибыли (260 135 тыс. руб.) и, соответственно, о выплате дивидендов по обыкновенным акциям Общества акционерами принято не было. Соответствующими решениями ГОСА были избраны новые составы Совета директоров и Ревизионной комиссии Общества. В качестве аудитора для осуществления обязательного аудита годовой бухгалтерской отчетности Общества за 2009 год собранием утверждено ЗАО «Эйч Эл Би Внешаудит». Кроме того, акционерами были приняты решения об утверждении внутренних документов, регулирующих деятельность органов Общества в новой редакции: Положение о порядке созыва и проведения заседаний Совета директоров Общества, Положение о выплате Членам Совета директоров Общества вознаграждений и компенсаций и Положение о выплате членам Ревизионной комиссии Общества вознаграждений и компенсаций. Новая редакция Устава Общества, предложенная для утверждения собранию Советом директоров ОАО «ДЭК», акционерами утверждена не была. Собрание приняло решение не выплачивать членам Совета директоров Общества вознаграждения, предусмотренные п. 4.2 и п. 4.3. Положения о выплате членам Совета директоров ОАО «ДЭК» вознаграждений и компенсаций, по итогам 2008 года (дополнительное вознаграждение за показатель чистой прибыли Общества по данным годовой бухгалтерской отчетности, утвержденной общим собранием акционеров Общества, и дополнительное вознаграждение в случае увеличения размера рыночной капитализации Общества за период работы Совета директоров).
</p>
<p>
 <strong>30 апреля</strong><br>
	 Осуществлена процедура делистинга и включение (перевод) обыкновенных именных бездокументарных акций ОАО «ДЭК», ранее включенных в Котировальный список «Б» ОАО «РТС», в раздел Списка «Ценные бумаги, допущенные к торгам без прохождения процедуры листинга». Перевод связан связи с тем, что среднемесячный объем сделок с ценными бумагами Общества, рассчитанный по итогам последних 6 месяцев, составил менее 3 млн. руб. (1,465 млн. руб.)
</p>
<p>&nbsp;
	 
</p>
<h2>2008 год</h2>
<p>
 <strong>1 октября</strong><br>
	 Осуществлена процедура замены специализированного регистратора, оказывающего услуги по ведению и хранению реестра владельцев именных ценных бумаг Общества. В соответствии с решением Совета директоров ОАО «ДЭК» (Протокол заседания от 31.07.2008 № 59) новым регистратором Общества утверждено ЗАО «Реестр А-Плюс», которое представляет собой организацию, объединяющую головной офис в г. Новосибирске и 10 филиалов расположенных в Архангельской области; Красноярском крае, Республике Алтай; в г. Москве, в г. Нижневартовск, в г. Владивосток, в г. Сочи, в г. Пермь и 2 филиала в г. Барнаул. Процедура передачи реестра произведена 30.09.2008. Ведение реестра владельцев именных ценных бумаг Общества новым регистратором осуществляется с 01.10.2008.
</p>
<p>
 <strong>27 сентября</strong><br>
	 Решением Совета директоров ОАО «ДЭК» (Протокол заседания от 25.09.2008 № 63) с 27.09.2008 избран новый Генеральный директор Общества – Благодырь Иван Валентинович.
</p>
<p>
 <strong>12 сентября</strong><br>
	 Решением Дирекции ЗАО «ФБ ММВБ» от 08.09.2008 (Протокол № 140) с 12.09.2008 обыкновенные именные акции ОАО «ДЭК» включены в Котировальный список ЗАО «ФБ ММВБ» «Б».
</p>
<p>
 <strong>5 июня</strong><br>
	 Осуществлена государственная регистрация Устава ОАО «ДЭК» в новой редакции.
</p>
<p>
 <strong>19 мая</strong><br>
	 Проведено годовое Общее собрание акционеров ОАО «ДЭК», на котором утверждены Годовой отчет за 2007 год и годовая бухгалтерская отчетность, в том числе отчет о прибылях и убытках Общества;&nbsp; принято решение не выплачивать дивиденды по обыкновенным акциям Общества за 2007 год, распределив полученную по результатам 2007 финансового года прибыль (26&nbsp;233 тыс. руб.) на формирование Резервного фонда Общества (1&nbsp;312 тыс. руб.) и погашение убытков прошлых лет (24&nbsp;921 тыс. руб.). Кроме того, избраны новые составы Совета директоров и Ревизионной комиссии Общества, а также утвержден аудитор Общества для осуществления обязательного аудита годовой бухгалтерской отчетности общества за 2008 год (ЗАО «ЭНПИ Консалт») и приняты решения об утверждении Устава и Положения о выплате членам Ревизионной комиссии Общества вознаграждений и компенсаций Общества в новой редакции.
</p>
<p>
 <strong>31 марта</strong><br>
	 Осуществлена государственная регистрация изменений в Устав ОАО «ДЭК» - в ЕГРЮЛ внесена запись о государственной регистрации изменений, вносимых в учредительные документы юридического лица, на основании решения ВОСА ОАО «ДЭК» (Протокол от 15.10.2007&nbsp;г. №&nbsp;2) и&nbsp; зарегистрированных отчетов об итогах дополнительного выпуска ценных бумаг ОАО «ДЭК» (связанные с увеличением уставного капитала ОАО «ДЭК», увеличением количества размещенных акций и уменьшением количества объявленных акций, а также о правопреемстве по правам и обязательствам ОАО «ДЭК» с момента присоединения ОАО «ЮЯЭК» к ОАО «ДЭК»).
</p>
<p>
 <strong>6 марта</strong><br>
	 Решением Заместителя Председателя Правления ОАО «Фондовая биржа «Российская торговая система» обыкновенные именные акции ОАО «ДЭК» включены в Котировальный список «Б» биржи.
</p>
<p>
	 Решением Федеральной службы по финансовым рынкам России зарегистрированы отчеты об итогах выпуска дополнительных акций ОАО «ДЭК», размещаемых в целях конвертации в них обыкновенных и привилегированных акций ОАО «ЮЯЭК», присоединяемого к ОАО «ДЭК».
</p>
<p>
 <strong>25 января</strong><br>
	 Состоялась реорганизация ОАО «ДЭК» в форме присоединения к нему Открытого акционерного общества «Южно-Якутская энергетическая компания». Обыкновенные и привилегированные акции ОАО «ЮЯЭК» конвертировались в акции ОАО «ДЭК», принадлежавшие ОАО «ЮЯЭК», а также в дополнительные акции ОАО «ДЭК» (для этих целей ОАО «ДЭК» было размещено 154&nbsp;113&nbsp;134 шт. обыкновенных именных бездокументарных дополнительных акций Общества).
</p>
<p>&nbsp;
	 
</p>
<h2>2007 год</h2>
<p>
 <strong>13 декабря</strong><br>
	 Обыкновенные именные акции ОАО «ДЭК» допущены к торгам на Фондовой бирже ММВБ в качестве ценных бумаг, включенных в Перечень внесписочных ценных бумаг биржи.
</p>
<p>
 <strong>29 ноября</strong><br>
	 Решением Федеральной службы по финансовым рынкам России осуществлена государственная регистрация дополнительных выпусков обыкновенных именных бездокументарных акций ОАО «ДЭК», размещаемых путем конвертации при присоединении (в целях конвертации обыкновенных и привилегированных акций ОАО «ЮЯЭК», присоединяемого к ОАО «ДЭК», в дополнительные обыкновенные акции ОАО «ДЭК»).
</p>
<p>
 <strong>12 ноября</strong><br>
	 Советом директоров ОАО «ДЭК» (Протокол заседания № 29) утвержден Кодекс корпоративного управления ОАО «ДЭК» и Положение о дивидендной политике ОАО «ДЭК».
</p>
<p>
 <strong>26 октября</strong><br>
	 Обыкновенные именные акции ОАО «ДЭК» допущены к торгам в разделе Списка «Ценные бумаги, допущенные к обращению, но не включенные в котировальные списки» ОАО «Фондовая биржа «Российская Торговая Система».
</p>
<p>
	 Осуществлена государственная регистрация изменений в Устав ОАО «ДЭК» - в ЕГРЮЛ внесена запись о государственной регистрации изменений, вносимых в учредительные документы юридического лица, принятых 10.10.2007&nbsp;г. решением ВОСА ОАО «ДЭК» (Протокол от 15.10.2007&nbsp;г. №&nbsp;2) в части объявленных акций Общества.
</p>
<p>
 <strong>10 октября</strong><br>
	 Проведено внеочередное Общее собрание акционеров ОАО «ДЭК», на котором принято решение о реорганизации Общества в форме присоединения к нему ОАО «ЮЯЭК», об определении количества, номинальной стоимости, категорий (типов) объявленных акций Общества и прав, предоставляемых этими акциями, об увеличении уставного капитала Общества путем выпуска дополнительных акций и о внесении изменений и дополнений в Устав Общества.
</p>
<p>
 <strong>20 сентября</strong><br>
	 Осуществлена регистрация проспекта обыкновенных именных бездокументарных акций ОАО «ДЭК».
</p>
<p>
 <strong>13 сентября</strong><br>
	 Осуществлена государственная регистрация изменений в Устав ОАО «ДЭК» - на основании Договора о слиянии ОАО «Амурэнерго», ОАО «Дальэнерго» ЗАО «ЛуТЭК», ОАО «Хабаровскэнерго», ОАО «Южное Якутскэнерго», а также зарегистрированного отчета об итогах выпуска ценных бумаг ОАО «ДЭК» в ЕГРЮЛ внесена запись о государственной регистрации изменений, вносимых в учредительные документы юридического лица, связанная с изменением величины уставного капитала ОАО «ДЭК» и количества размещенных акций Общества.
</p>
<p>
 <strong>7 августа</strong><br>
	 Советом директоров ОАО «ДЭК» (Протокол заседания № 18) утверждено Положение об информационной политике Общества.
</p>
<p>
 <strong>16 июля</strong><br>
	 Осуществлена государственная регистрация изменений в Устав ОАО «ДЭК» - в ЕГРЮЛ внесена запись о государственной регистрации изменений, вносимых в учредительные документы юридического лица, принятых 04.06.2007&nbsp;г. решением ВОСА ОАО «ДЭК» (Протокол от 08.06.2007&nbsp;г. №&nbsp;1).
</p>
<p>
 <strong>4 июня</strong><br>
	 Проведено внеочередное Общее собрание акционеров ОАО «ДЭК», на котором избран новый состав Совета директоров Общества, принято решение о внесении изменений и дополнений в Устав Общества, утвержден аудитор Общества, а также ряд внутренних документов: Положение о Правлении Общества, Положение о порядке подготовки и проведения общего собрания акционеров Общества, Положение о порядке созыва и проведения заседаний Совета директоров Общества, Положение о выплате членам Совета директоров Общества вознаграждений и компенсаций, Положение о Ревизионной комиссии Общества, Положение о выплате членам Ревизионной комиссии Общества вознаграждений и компенсаций.
</p>
<p>
 <strong>16 мая</strong><br>
	 Обыкновенные именные акции ОАО «ДЭК» включены в Систему индикативных котировок RTS-Board.
</p>
<p>
 <strong>19 апреля</strong><br>
	 Осуществлена государственная регистрация выпуска и отчета об итогах выпуска обыкновенных именных бездокументарных акций ОАО «ДЭК» (государственный регистрационный номер выпуска 1-01-55275-Е).
</p>
<p>
 <strong>26 февраля</strong><br>
	 Осуществлена государственная регистрация изменений в Устав ОАО «ДЭК» - на основании решения Совета директоров ОАО «ДЭК» (Протокол от 01.02.2007&nbsp;г. №&nbsp;1) в ЕГРЮЛ внесена запись о государственной регистрации изменений, вносимых в учредительные документы юридического лица, связанная с созданием филиалов и открытием представительства Общества: Хабаровскэнергосбыт, Амурэнергосбыт, Дальэнергосбыт, Энергосбыт ЕАО, Представительство ОАО «ДЭК» в г.&nbsp;Москве.
</p>
<p>
 <strong>1 февраля</strong><br>
	 Осуществлена государственная регистрация Открытого акционерного общества «Дальневосточная энергетическая компания» (ОГРН 1072721001660). <br>
</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>