<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы и ответы по Единому платежному документу в Дальнегорске");
?><p>
	 В августе жители Дальнегорского городского округа получили единый платежный документ на оплату сразу нескольких услуг и взносов – электроснабжение, теплоснабжение, ГВС, водоснабжение и водоотведение, услуги по вывозу мусора, а также взносы в Фонд капитального ремонта Приморского края. Разбираем основные вопросы по этой теме. <br>
</p>
<p class="mt-5">
 <b>1. Где оплатить квитанцию? </b>
</p>
<ul>
	<li>С кешбэком в <a href="../cabinet/">Личном кабинете</a> (регистрация займет 2 минуты). Кешбэк доступен держателям карт «Мир» (<a href="https://privetmir.ru/promo/ghkh/oplachivayte-scheta-dek-s-keshbekom-po-karte-mir/">Подробнее об акции</a>);</li>
	<li>В офисе ДЭК (прием платежей осуществляется только по банковским картам);</li>
	<li>В банках и их мобильных приложениях, офисах Почты России – наличие и размер комиссии устанавливается платежным оператором. ВАЖНО! Если у вас ранее был настроен автоплатеж, перепроверьте реквизиты – по старым реквизитам оплата не принимается! </li>
</ul>

<p class="mt-5">
 <b>2. Указаны неверные сведения о собственнике или количестве проживающих: </b>
</p>
<p>
	 Эта проблема могла возникнуть у некоторых жителей, специалисты ПАО «ДЭК» ведут планомерную работу по корректировке и сверке данных. По факту получения подтверждающих документов в следующих квитанциях будет произведена корректировка и перерасчет за предыдущие периоды;
</p>
<p>
	 Не хотите ждать? Пишите <a href="../priemnaya/">сюда</a>, и не забудьте приложить скан/фото справки по Ф10. Изменения внесут в течение 30 дней. <br>
</p>

<p class="mt-5">
 <b>3. Что делать, если не дошла квитанция? </b>
</p>
<ul>
	<li>Оформить <a href="../receipts/">подписку на электронную квитанцию</a>,</li>
</ul>
<p>
	 или
</p>
<ul>
	<li>зарегистрироваться <a href="../cabinet/">в Личном кабинете</a>, где доступна квитанция в электронном виде;</li>
</ul>
<p>
	 или
</p>
<ul>
	<li>обратиться по телефону 8-800-234-7777 и запросить бумажный вариант квитанции.</li>
</ul>


<p class="mt-5">
 <b>4. В квитанции за июнь была переплата, но в квитанции за июль эта сумма отражена как долг. </b>
</p>
<p>
	 Эту проблему уже решают специалисты ДЭК и в следующем периоде данные будут откорректированы, сумма корректировки будет отражена в соответствующей графе платежного документа.
</p>
<p>
	 Не хотите ждать? Пишите <a href="../priemnaya/">сюда</a>, и не забудьте приложить скан/фото последней оплаченной квитанции и чек об оплате. Изменения внесут в течение 30 дней. <br>
</p>

<p class="mt-5">
 <b>5. Всем жителям ДГО необходимо пройти регистрацию в новом Личном кабинете (</b><a href="https://omnius.dvec.ru" target="_blank"><b>ДЭК-тепловая энергия</b></a><b>), куда включены все услуги, старый Личный кабинет будет ограничен. </b>
</p>
<p>
	 Зачем нужен Личный кабинет?
</p>
<ul>
	<li>Передать показания счетчиков сразу по всем услугам в одном месте;</li>
	<li>Оплатить все услуги и получить кешбэк;</li>
	<li>Следить за начислениями;</li>
	<li>Получать квитанцию. </li>
</ul>

<p class="mt-5">
 <b>6. Как читать квитанцию и какие услуги включены в нее? </b>
</p>
<p>
	 Подробнее на сайте ПАО «ДЭК» в разделе – «Частным клиентам» – <a href="../receipts/gid.php#dalnegorsk">«Платежный документ»</a>. <br>
</p>

<p class="mt-5">
 <b>7. Где и как передать показания по ГВС, ХВС, электричеству? </b>
</p>
<ul>
	<li>В <a href="https://omnius.dvec.ru" target="_blank">Личном кабинете ДЭК</a>; </li>
	<li>На сайте ПАО «ДЭК» (без регистрации, <a href="../pokazaniya/sposoby/">форма открывается</a> с 20 по 25 число); </li>
	<li>По телефону (работает круглосуточный прием показаний в автоматическом режиме) 8-800-234-77-77;</li>
	<li>В офисе ДЭК по адресу: г. Дальнегорск, пр. 50-лет Октября, 119</li>
</ul>

<p class="mt-5">
 <b>8. Почему QR-код для оплаты не работает, выдает ошибку? </b>
</p>
<p>
	 QR-код, размещенный в квитанции предназначен для считывания через сервисы платежных систем. Оплату по нему можно осуществить, отсканировав в мобильном приложении банков в разделе «Оплата по QR/штрих-коду».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>