<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2022-2023 г. (Республика Саха (Якутия))");
?><p>Тарифы и нормативы потребления коммунальных ресурсов для населения на территории Республики Саха (Якутия) утвержаются постановлениями Государственного комитета по ценовой политике Республики Саха (Якутия).</p>

<div class="spoiler folded">
  <h3 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей (Республика Саха (Якутия)) на 2023 год:<br>
    <small>(нажмите, чтобы развернуть)</small></h3>
</div>
<div class="spoiler-text">
  <p>Утверждены Постановлением Государственного комитета по ценовой политике Республики Саха (Якутия) <a href="/private_clients/tariffs/2022/ykt_electro_20221117_218.pdf" target="_blank" class="linkPDF">от 17.11.2022 г. № 218</a>.</p>
  <table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="2" class="text-center">№<br />
        п/п</th>
      <th rowspan="2" class="text-center">Показатель (группы потребителей с разбивкой по ставкам и    дифференциацией по зонам суток)</th>
      <th colspan="2" class="text-center">Цена (тариф), <br>
        руб./кВт·ч (с    учетом НДС)</th>
    </tr>
    <tr class="table-data2">
      <th colspan="2" class="text-center">01.12.2022-31.12.2023</th>
    </tr>
    <tr class="table-data2">
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>

    <tr class="table-data2">
      <td class="text-center">1</td>
      <td colspan="3"><strong>Население и приравненные к    ним</strong>, за исключением населения и потребителей, указанных в пунктах 2 и 3    (тарифы указываются с учетом НДС): <br>
      <span class="smaller">      исполнители коммунальных услуг    (товарищества собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного проживания лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии. Г арантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="text-center">1.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">7,88</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">1.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">7,94</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">5,13</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">1.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">8,71</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">7,88</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">5,13</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">2</td>
      <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных в установленном порядке    стационарными электроплитами и (или) электроотопительными установками</strong> и    приравненные к ним (тарифы указываются с учетом НДС): <br>
      <span class="smaller">      исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    проживания лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии. Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="text-center">2.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">2.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">2.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">3</td>
      <td colspan="3"><strong>Население, проживающее в    сельских населенных пунктах</strong> и приравненные к ним (тарифы указываются с учетом    НДС): <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного проживания лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии. Г арантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему    категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="text-center">3.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">3.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">3.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td class="text-center">4</td>
      <td colspan="3">Потребители, приравненные к населению (тарифы    указываются с учетом НДС)</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.1</td>
      <td colspan="3"><strong>Садоводческие,    огороднические или дачные некоммерческие объединения граждан -</strong> некоммерческие    организации, учрежденные гражданами на добровольных началах для содействия ее    членам в решении общих социальнохозяйственных задач ведения садоводства,    огородничества и дачного хозяйства. Г арантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.1.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.1.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.1.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.2</td>
      <td colspan="3">Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений. Г арантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи приравненным к    населению категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.2.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.2.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.2.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td class="text-center"></td>
      <td></td>
      <td></td>
      <td></td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.3</td>
      <td colspan="3">Содержащиеся за счет    прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые,    энергоснабжающие организации, приобретающие электрическую энергию (мощность)    в целях дальнейшей продажи приравненным к населению категориям потребителей,    указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.3.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.3.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.3.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>






    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4.4</td>
      <td colspan="3">Объединения граждан,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им <strong>хозяйственных постройках</strong> (погреба, сараи). Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане,    владеющие отдельно стоящими гаражами, приобретающие электрическую энергию    (мощность) в целях потребления на коммунально-бытовые нужды и не используемую    для осуществления коммерческой деятельности. Гарантирующие поставщики,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи приравненным к населению    категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="text-center">4.4.1</td>
      <td>Одноставочный    тариф</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.4.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td colspan="2" class="text-center">5,56</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.4.3</td>
      <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td colspan="2" class="text-center">6,09</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td colspan="2" class="text-center">5,53</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td colspan="2" class="text-center">3,73</td>
    </tr>
  </table>

  <p><b>Для двухтарифных приборов учета:</b> <br>
    «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
  <a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" > Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>
  <div style="height:10px"></div>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">Тарифы на горячее водоснабжение, электроотопление  для населения:</h3>
</div>
<div class="spoiler-text">
  <table class="table table-sm table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="3" class="text-center">Услуга</th>
      <th colspan="2" class="text-center">Цена (тариф), 
        с учетом НДС</th>
    </tr>
    <tr class="table-data2">
      <th colspan="2" class="text-center">01.12.2022-31.12.2023</th>
    </tr>
    <tr class="table-data2">
      <th><small><b>Экономически обоснованный тариф</b></small></th>
      <th><small><b>Льготный тариф</b></small></th>
    </tr>
    <tr class="table-data2"><td colspan="4" style="background:#e06b38; height:2px; padding:0"></td></tr>

    <tr class="table-data2">
      <td>Горячее водоснабжение (г.Якутск)</td>
      <td class="text-center">251,87</td>
      <td class="text-center">176,71</td>
    </tr>
    <tr class="table-data2">
      <td>Электроотопление</td>
      <td class="text-center">5,53</td>
      <td class="text-center">&nbsp;</td>
    </tr>
    <tr class="table-data2">
      <td colspan="3">Мирнинский, Ленский районы:</td>
    </tr>
    <tr>
      <td>1 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">1,60</td>
    </tr>
    <tr>
      <td>2 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">1,98</td>
    </tr>
    <tr>
      <td>3 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">2,17</td>
    </tr>
    <tr>
      <td>4 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">2,44</td>
    </tr>
    <tr>
      <td>5 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">2,67</td>
    </tr>
    <tr class="table-data2">
      <td colspan="3">Сунтарский, Нюрбинский, Верхневилюйский, Вилюйский,    Олекминский районы:</td>
    </tr>
    <tr>
      <td>1 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">1,16</td>
    </tr>
    <tr>
      <td>2 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">1,41</td>
    </tr>
    <tr>
      <td>3 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">1,59</td>
    </tr>
    <tr>
      <td>4 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">1,75</td>
    </tr>
    <tr>
      <td>5 этаж</td>
      <td>&nbsp;</td>
      <td class="text-center">1,93</td>
    </tr>
    <tr class="table-data2">
      <td>Электрообогрев нижних перекрытий зданий жилого фонда ввиду их    конструктивной особенности </td>
      <td class="text-center">5,53</td>
      <td class="text-center">0,58</td>
    </tr>
  </table>
  <div style="height:10px"></div>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">Тарифы на тепловую энергию для населения:</h3>
</div>
<div class="spoiler-text">
  <table class="table table-sm table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="3">Услуга</th>
      <th colspan="2"><span class="text-center">Цена (тариф), 
        с    учетом НДС</span></th>
    </tr>
    <tr class="table-data2">
      <th colspan="2" class="text-center">01.12.2022-31.12.2023</th>
    </tr>
    <tr class="table-data2">
      <th><small><b>Экономически обоснованный тариф</b></small></th>
      <th><small><b>Льготный тариф</b></small></th>
    </tr>
    <tr class="table-data2"><td colspan="4" style="background:#e06b38; height:2px; padding:0"></td></tr>

    <tr class="table-data2">
      <td>Тепловая    энергия (г.Якутск)</td>
      <td class="text-center">2 822,80</td>
      <td class="text-center">&nbsp;</td>
    </tr>
    <tr>
      <td>1 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">1 500,54</td>
    </tr>
    <tr>
      <td>2 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">1 851,82</td>
    </tr>
    <tr>
      <td>3 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">2 032,86</td>
    </tr>
    <tr>
      <td>4 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">2 267,20</td>
    </tr>
    <tr>
      <td>5 этаж и более</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">2 483,85</td>
    </tr>
    <tr class="table-data2">
      <td>Тепловая энергия (Нюрбинский район)</td>
      <td class="text-center">10 615,32</td>
      <td class="text-center">&nbsp;</td>
    </tr>
    <tr>
      <td>1 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">1 076,53</td>
    </tr>
    <tr>
      <td>2 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">1 328,84</td>
    </tr>
    <tr class="table-data2">
      <td>Тепловая энергия (Чурапчинский район)</td>
      <td class="text-center">нет</td>
      <td class="text-center">&nbsp;</td>
    </tr>
    <tr>
      <td>1 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">нет</td>
    </tr>
    <tr>
      <td>2 этаж</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">нет</td>
    </tr>
    <tr class="table-data2">
      <td>Тепловая энергия, используемая для целей оказания коммунальной    услуги &quot;ГВС&quot; в домах с внутренними водоподогревающими установками    (г.Якутск)</td>
      <td class="text-center">2 822,80</td>
      <td class="text-center">&nbsp;</td>
    </tr>
    <tr>
      <td>В отопительный период</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">1 416,07</td>
    </tr>
    <tr>
      <td>В межотопительный период</td>
      <td class="text-center">&nbsp;</td>
      <td class="text-center">1 731,30</td>
    </tr>
  </table>
  <div style="height:10px"></div>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">Нормативы потребления коммунальных услуг и ресурсов:<br>
  </h3>
</div>
<div class="spoiler-text" style="">
  <div class="card mb-4">
    <div class="card-body">
      <p class="card-text">«Об утверждении нормативов потребления коммунальных услуг и нормативов потребления коммунальных ресурсов в целях содержания общего имущества в многоквартирном доме»<br>
        <a href="/private_clients/tariffs/2022/ykt_norm_20121013_446.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 13.10.2012 № 446</a></p>
</div>
  </div>
</div>

<p>См. также:</p>
<ul>
	<li><a href="/organisations/tariffs/yakutiya/">Тарифы для юридических лиц</a></li>
	<li><a href="https://yakutskenergo.ru/privat_pers/tariffs/" target="_blank">Тарифы на сайте ПАО «Якутскэнерго»</a></li>
	<li><a href="https://gkcp.sakha.gov.ru/" target="_blank">Государственный комитет по ценовой политике Республики Саха (Якутия)</a></li>
	<li><a href="http://fas.gov.ru/spheres/24" target="_blank">Тарифное регулирование на сайте ФАС России</a></li>
	<li><a href="http://publication.pravo.gov.ru/Search" target="_blank">Официальный интернет-портал правовой информации pravo.gov.ru</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>