<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2015 г.");
?>

<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), реализуемую ОАО «Дальневосточная энергетическая компания» покупателям, кроме населения и потребителей, приравненных к категории население, на территории Еврейской автономной области на 2015 год»<br />
<a href="files/eao_tariffs_141225_41-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2014 № 41/2-П</a></p>
<ul>
  <li>«О внесении изменений в некоторые приказы комитета тарифов и цен правительства Еврейской автономной области»<br />
    <a href="files/eao_tariffs_150326_9-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.03.2015 № 9/4-П</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ОАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области на 2015 год»<br />
<a href="files/eao_tariffs_141223_39-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 23.12.2014 № 39/1-П</a></p>
<ul>
  <li>«О внесении изменений в приказ комитета тарифов и  цен правительства ЕАО от 23.12.2014  № 39/1-П»<br />
    <a href="files/eao_tariffs_150618_16-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 18.06.2015 № 16/3-П</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании, у ОАО «Дальневосточная энергетическая компания» на территории Еврейской автономной области, на 2015 год»<br />
<a href="files/eao_tariffs_141219_38-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 19.12.2014 № 38/1-П</a></p>
<ul>
  <li>«О внесении изменений в приказ комитета тарифов и  цен правительства ЕАО от 19.12.2014  № 38/1-П»<br />
    <a href="files/eao_tariffs_150618_16-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 18.06.2015 № 16/4-П</a></li>
</ul>
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Еврейской автономной области на 2015 - 2017 годы»<br />
<a href="files/eao_tariffs_141223_39-6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 23.12.2014 № 39/6-П</a></p>
<ul>
  <li>«О внесении изменений в приказ комитета тарифов и  цен правительства ЕАО от 23.12.2014  № 39/6-П»<br />
    <a href="files/eao_tariffs_150326_9-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.03.2015 № 9/1-П</a></li>
  <li>«О внесении изменения в приказ комитета тарифов и  цен правительства ЕАО от 23.12.2014  № 39/6-П»<br />
    <a href="files/eao_tariffs_150618_16-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 18.06.2015 № 16/1-П</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую открытым акционерным обществом  «Дальневосточная энергетическая компания» открытому акционерному обществу «Оборонэнергосбыт» на территории Еврейской автономной области на 2015 год»<br />
<a href="files/eao_tariffs_141226_42-4_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.12.2014 № 42/4-П</a></p>
<ul>
  <li>«О внесении изменений в некоторые приказы комитета тарифов и цен правительства Еврейской автономной области»<br />
    <a href="files/eao_tariffs_150326_9-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.03.2015 № 9/4-П</a></li>
</ul>
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую открытым акционерным обществом  «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью «Русэнергосбыт» на территории Еврейской автономной области на 2015 год»<br />
<a href="files/eao_tariffs_141226_42-5_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.12.2014 № 42/5-П</a></p>
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую открытым акционерным обществом  «Дальневосточная энергетическая компания» обществу с ограниченной ответственностью «Транснефтьэнерго» на территории Еврейской автономной области на 2015 год»<br />
<a href="files/eao_tariffs_141226_42-6_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.12.2014 № 42/6-П</a></p>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>