<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p><strong>Последствия несанкционированного вмешательства в работу прибора учета, повлекшего искажение показаний прибора
        учета или его повреждение, и несанкционированного подключения оборудования к сетевому
        оборудованию&nbsp;</strong></p>

<p>В соответствии с п.81 (11) прибор учета должен быть защищен от несанкционированного вмешательства в его работу. При
    проведении исполнителем проверки состояния прибора учета проверке подлежат:</p>

<ul>
    <li>&nbsp;целостность прибора учета, отсутствие механических повреждений, отсутствие не предусмотренных
        изготовителем отверстий или трещин, плотное прилегание стекла индикатора;
    </li>
    <li>&nbsp;наличие и сохранность контрольных пломб и индикаторов антимагнитных пломб, а также пломб и устройств,
        позволяющих фиксировать факт несанкционированного вмешательства в работу прибора учета;
    </li>
    <li>&nbsp;отсутствие свободного доступа к элементам коммутации (узлам, зажимам) прибора учета, позволяющим
        осуществлять вмешательство в работу прибора учета.
    </li>
</ul>

<p>При обнаружении в ходе проверки указанных нарушений исполнитель составляет акт о несанкционированном вмешательстве в
    работу прибора учета, производит перерасчет платы за коммунальную услугу и направляет потребителю требование о
    внесении доначисленной платы за коммунальные услуги. Такой перерасчет производится за период, начиная с даты
    установления указанных пломб или устройств, но не ранее чем с даты проведения исполнителем предыдущей проверки и не
    более чем за 3 месяца, предшествующие дате проверки прибора учета, при которой выявлено несанкционированное
    вмешательство в работу прибора учета, и до даты устранения такого вмешательства, исходя из объема, рассчитанного на
    основании нормативов потребления соответствующих коммунальных услуг с применением повышающего коэффициента 10.</p>

<p>При отсутствии информации о постоянно и временно проживающих в жилом помещении гражданах объем коммунальных услуг
    рассчитывается с учетом количества собственников такого помещения.</p>

<p>Потребитель&nbsp;<strong>не вправе</strong>:</p>

<p>1) самовольно нарушать пломбы на приборах учета и в местах их подключения, демонтировать приборы учета и осуществлять
    несанкционированное вмешательство в работу указанных приборов учета;</p>

<p>2) несанкционированно подключать собственное оборудование к внутридомовым инженерным системам напрямую или в обход
    приборов учета.</p>

<p>В соответствии с п. 195 постановления Правительства РФ от 04.05.2012 года № 442 «О функционировании розничных рынков
    электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии» доначисление
    размера платы за потребленную без учета электрическую энергию&nbsp;<strong><em><u>в индивидуальных гаражах</u></em></strong>&nbsp;производится
    исходя из объемов электроэнергии, рассчитанных как произведение максимальной мощности энергопринимающих устройств и
    их круглосуточной работы.</p>