<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей»<br>
  <a href="/organisations/tariffs/2023/amur_tariffs_20221128_147.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 28.11.2022 № 147-пр/э</a></p>
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2023 год (за исключением населения и (или) приравненных к нему категорий)»<br>
  <a href="/organisations/tariffs/2023/fas_zony_sutok_20221206_933_22.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Приказ Федеральной антимонопольной службы (ФАС России) от 06.12.2022 № 933/22</a></p>
<p>Распоряжением Правительства РФ от 28.04.2023 № 1113-р утверждено увеличение тарифов на услуги по передаче электрической энергии по сетям ЕНЭС с 01.05.2023<br>
  <a href="/organisations/tariffs/2023/prf_20230428_1113.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Распоряжение Правительства РФ от 28.04.2023 № 1113-р</a></p>
<p class="ml-4">Разъяснения ФАС № МШ/36205/23 от 10.05.2023 «О применении тарифов на услуги по передаче электрической энергии по сетям ЕНЭС с 01.05.2023»<br>
  <a href="/organisations/tariffs/2023/fas_20230510_36205_23.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Разъяснения ФАС № МШ/36205/23 от 10.05.2023</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям территориальных сетевых организаций Амурской области»<br />
<a href="/organisations/tariffs/2023/amur_tariffs_20221128_146.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.11.2022 № 146-пр/э</a></p>
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую территориальным сетевым организациям на территории Амурской области гарантирующим поставщиком ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») для целей компенсации потерь в электрических сетях»<br />
  <a href="/organisations/tariffs/2023/amur_tariffs_20221125_136.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.11.2022 № 136-пр/э</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Амурской области»<br />
<a href="/organisations/tariffs/2023/amur_tariffs_20221125_135.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.11.2022 № 135-пр/э</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей»<br>
  <a href="/organisations/tariffs/2023/amur_tariffs_20221128_147.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 28.11.2022 № 147-пр/э</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Амурской области на 2023 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2023/amur_prognoznye_ceny_2023.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>
