<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ОАО «Рыболовецкий колхоз «Приморец»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Сельскохозяйственные предприятия», Приморский край</h3>
<img src="img.png" alt="Рыболовецкий колхоз Приморец" style="display:block; float:left; margin:15px 45px 50px 20px;width: 140px;height:auto;">
<p>
	Предприятие действует с 1930 года. Имеет в своем распоряжении семь рыбодобывающих судов и одно транспортное. Все суда переоборудованы под самообработку рыбы и морепродуктов. Так же в наличие холодильники на 2500 тонн мороженой продукции, пирс длиной 160 п/м, судоремонтная и сетеремонтная мастерские, цех производства готовой продукции, береговой учебно-тренажерный центр. Предприятие является градообразующим.
</p>
<p>
   В 2015 году заявилось на строительство нового, современного траулера с полной переработкой. В настоящее время идет подготовка к добыче и переработке сардины-иваси.
</p>
<p>
Сегодня «Приморец» произво­дит самую разную продукцию, поль­зующуюся неизменным успехом у потребителей как в России, так и за рубежом.
</p>
<p>
Большие перспективы открывает и развитие колхозной марикультуры: выращиваются мидия и гребешок, причем урожай, а значит, и прибыль с каждым годом увеличиваются. У предприятия есть собственная судоре­монтная мастерская, гараж.
</p>
<img src="dir.jpg" alt="Гордиенко Петр Николаевич" style="display:block; float:left; margin:15px 35px 30px 10px;width: 160px;height:auto;">
<p>
Генеральный директор – <br />
Гордиенко Петр Николаевич 
</p>
<p>
Одной из приоритетных для предприятия является задача об­новления флота. Сегодня рыба­кам нужны универсальные и пол­нофункциональные суда, которые смогут вести промысел различных объектов и обеспечат безотходное производство. Флот «Приморца» сейчас насчитывает 8 среднетоннажных судов и 1 мотобот. За последние годы флотилия колхоза пополнилась тремя судами - СТР «Тихменево», СТР «Октябрь» и СТР «Экарма-3».
</p>
<p>
Понимая, насколько выгоднее пе­рерабатывать улов прямо в море, руководство предприятия приняло реше­ние о переоборудовании судов под морозильщики. Сегодня все СТРы предприятия занимаются замороз­кой рыбы.
</p>
<p>
	 Официальный сайт: <a href="https://www.primorets.ru" target="_blank">www.primorets.ru</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>