<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок заключения договоров энергоснабжения и подключения");
?><p>
	 Для заключения договора необходимо <a href="../../service/">предо</a><a href="../../service/">ставить в Филиал ПАО «ДЭК» «Якутскэнергосбыт»</a> соответствующий пакет документов. Данный перечень обязателен для граждан, приобретающих электрическую энергию в целях её использования для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.
</p>
<p>
 <b>Для граждан, проживающих в многоквартирном жилом доме</b>:
</p>
<div class="alert alert-danger p-3"><em>! Для жителей МКД в большинстве случаев  заключение письменного договора для бытового потребления энергоресурсов не  является обязательным. </em></div>
<p>В соответствии с ч.1 ст.540 ГК РФ договор считается заключенным с  момента первого фактического подключения абонента в установленном порядке к  присоединенной сети. Предоставление коммунальных услуг  осуществляется в соответствии с Постановлением №354* путем совершения клиентом  конклюдентных действий (действий, свидетельствующих о намерении потреблять  услуги или об их фактическом потреблении), решением собственников и Правилами  предоставления коммунальных услуг. </p>
<p align="left"> При желании клиент вправе  заключить договор энергоснабжения в письменном виде. Для этого нужно подать  заявление о заключении договора на сайте компании (через <a href="/yakutiya/private_clients/cabinet/">Личный_кабинет</a> или <a href="/yakutiya/private_clients/priemnaya/">Интернет-приемную</a> ) либо <a href="../../service/">в клиентском офисе</a>. </p>
<p> К заявлению прилагаются  следующие документы: </p>
<p>1.  Паспорт гражданина РФ;</p>
<p>2.  Копии правоустанавливающих документов на недвижимое имущество (свидетельство о  государственной регистрации права собственности, договор купли-продажи, договор  найма жилого помещения и т.д.).</p>
<p>3.  Копия документов всех собственников или зарегистрированных (паспорт, и/или  СНИЛС, ИНН).</p>
<p>4.  Если обращается не собственник-доверенность.</p>
<p>5.  Справка Ф-3 о составе семьи.</p>
<p>&nbsp;</p>
<p>
  <b>Для граждан - владельцев индивидуальных жилых домов: </b>
</p>
<p>
	 1. Паспорт гражданина РФ;
</p>
<p>
	 2. Копии правоустанавливающих документов на недвижимое имущество, (свидетельство о государственной регистрации права собственности, договор купли-продажи и т.д.)
</p>
<p>
3. Технические условия на электроснабжение (для вновь подключаемых электроустановок). </p>
<p>4.  Копия документов всех собственников или зарегистрированных (паспорт, и/или  СНИЛ, ИНН).</p>
<p> 5.  Если обращается не собственник –доверенность. </p>
<p> 6. Справка Ф-3 о составе семьи.</p>

<div class="alert alert-info d-flex p-2 justify-content-center align-items-center" role="alert">
	<span>
		Читайте далее: <a href="../forms/">Формы договоров</a>
	</span>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>