<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о предложении ПАО «ДЭК» по ценам (тарифам) на электрическую энергию (мощность)");
?><div class="card mb-4">
  <div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2024 год:</h4>
  </div>
  <div class="card-body pt-4">
    <div>
      <a href="files/2024_aes.zip" class="linkZIP" target="_blank">Амурская область</a>
      <br><a href="files/2024_eao.pdf" class="linkPDF" target="_blank">Еврейская АО</a>
      <br><a href="files/2024_hes.zip" class="linkZIP" target="_blank">Хабаровский край</a>
      <br><a href="files/2024_des.zip" class="linkZIP" target="_blank">Приморский край</a>
      <h6 class="mt-2 mb-0 text-muted">Информация размещена 17.04.2023 в 06:51 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
    </div>
    <div class="mt-4">
      <a href="files/2024_yes.pdf" class="linkPDF" target="_blank">Республика Саха (Якутия)</a>
      <h6 class="mt-2 mb-0 text-muted">Информация размещена 09.10.2023 в 06:36 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
    </div>
  </div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по тарифам на 2024 год для территорий, не относящихся к зоне централизованного энергоснабжения:</h4>
	</div>
	<div class="card-body pt-4">
		    <a href="files/2024_des_izolir.pdf" class="linkPDF" target="_blank">Приморский край</a>
		<br><a href="files/2024_hes_izolir.pdf" class="linkPDF" target="_blank">Хабаровский край</a>
<h6 class="mt-2 mb-0 text-muted">Информация размещена 17.04.2023 в 06:51 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Предложение гарантирующего поставщика ПАО «ДЭК» по сбытовой надбавке и тарифам на электрическую энергию (мощность) для потребителей Верхнебуреинского муниципального района Хабаровского края, технологически не связанного с ЕЭС России на 2024 год:</h4>
	</div>
	<div class="card-body pt-4">
		<a href="files/2023_hes_verhnebur.zip" class="linkZIP" target="_blank">Скачать файл</a>
		<h6 class="mt-2 mb-0 text-muted">Информация размещена 29.08.2023 в 07:41 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div style="height:1.5rem"></div>
<div class="spoiler folded">Архив:</div>
<div class="spoiler-text">

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2023 год:</h4>
	</div>
	<div class="card-body pt-4">
		    <a href="files/2023_aes.zip" class="linkZIP" target="_blank">Амурская область</a>
		<br><a href="files/2023_eao.pdf" class="linkPDF" target="_blank">Еврейская АО</a>
        <br><a href="files/2023_hes.zip" class="linkZIP" target="_blank">Хабаровский край</a>
        <br><a href="files/2023_des.zip" class="linkZIP" target="_blank">Приморский край</a>
<h6 class="mt-4 text-muted">Информация размещена 14.04.2022 в 06:43 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по тарифам на 2023 год для территорий, не относящихся к зоне централизованного энергоснабжения:</h4>
	</div>
	<div class="card-body pt-4">
		    <a href="files/2023_des_izolir.pdf" class="linkPDF" target="_blank">Приморский край</a>
		<br><a href="files/2023_hes_izolir_2.zip?2" class="linkZIP" target="_blank">Хабаровский край</a>
<h6 class="mt-4 text-muted">Информация размещена 14.04.2022 в 06:43 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
		<h6 class="mt-4 text-muted">Информация по Хабаровскому краю обновлена 03.11.2022 в 06:04 (МСК).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Уточненное предложение энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2022 год:</h4>
	</div>
	<div class="card-body pt-4">
		<a href="files/2022_aes_2.pdf" class="linkPDF" target="_blank">Амурская область</a>
		<br><a href="files/2022_hes_2.pdf" class="linkPDF" target="_blank">Хабаровский край</a>
<h6 class="mt-4 text-muted">Информация размещена 08.11.2021 в 06:04 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2022 год:</h4>
	</div>
	<div class="card-body pt-4">
		<a href="files/2022_aes.zip" class="linkZIP">Амурская область</a>
		<br><a href="files/2022_eao.zip" class="linkZIP">Еврейская АО</a>
        <br><a href="files/2022_hes.zip" class="linkZIP">Хабаровский край</a>
        <br><a href="files/2022_des.zip" class="linkZIP">Приморский край</a>
<h6 class="mt-4 text-muted">Информация размещена 16.04.2021 в 02:55 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по тарифам на 2022 год для территорий, не относящихся к зоне централизованного энергоснабжения:</h4>
	</div>
	<div class="card-body pt-4">
		<a href="files/2022_des_izolir.zip" class="linkZIP">Приморский край</a>
		<br><a href="files/2022_hes_izolir.zip" class="linkZIP">Хабаровский край</a>
<h6 class="mt-4 text-muted">Информация размещена 16.04.2021 в 02:55 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. № 24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. № 787).</h6>
	</div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Уточненное предложение энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2021 год:</h4>
    </div>
    <div class="card-body pt-4">
<p class="comment1">Информация размещена 09.11.2020 в 07:00 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>
<ul>
  <li><a href="files/2021_des_2.pdf" class="linkPDF">Приморский край</a></li>
</ul>
    </div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2021 год:</h4>
    </div>
    <div class="card-body pt-4">
<p class="comment1">Информация размещена 17.04.2020 в 06:30 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>
<ul>
  <li><a href="files/2021_aes.zip" class="linkZIP">Амурская область</a></li>
  <li><a href="files/2021_eao.pdf" class="linkPDF">Еврейская АО</a></li>
  <li><a href="files/2021_hes.zip" class="linkZIP">Хабаровский край</a></li>
  <li><a href="files/2021_des.zip" class="linkZIP">Приморский край</a></li>
</ul>
    </div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по тарифам на 2021 год для территорий, не относящихся к зоне централизованного энергоснабжения:</h4>
    </div>
    <div class="card-body pt-4">
<p class="comment1">Информация размещена 17.04.2020 в 06:30 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>
<ul>
  <li><a href="files/2021_des_izolir.zip" class="linkZIP">Приморский край</a></li>
  <li><a href="files/2021_hes_izolir.zip" class="linkZIP">Хабаровский край</a></li>
</ul>
    </div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2020 год:</h4>
    </div>
    <div class="card-body pt-4">
<p>Амурская область:</p>
<ul>
  <li><a href="files/2020_amur_enes.pdf" class="linkPDF" target="_blank">Тарифное меню для потребителей ЕНЭС</a></li>
  <li><a href="files/2020_amur_prochie.pdf" class="linkPDF" target="_blank">Тарифное меню для прочих потребителей</a></li>
</ul>
<p>Еврейская АО:</p>
<ul>
  <li><a href="files/2020_eao_enes.pdf" class="linkPDF" target="_blank">Тарифное меню для потребителей ЕНЭС</a></li>
</ul>
<p>Хабаровский край:</p>
<ul>
  <li><a href="files/2020_hab_enes.pdf" class="linkPDF" target="_blank">Тарифное меню для потребителей ЕНЭС</a></li>
  <li><a href="files/2020_hab_shin-tec.pdf" class="linkPDF" target="_blank">Тарифное меню для потребителей Шин ТЭЦ</a></li>
  <li><a href="files/2020_hab_prochie.pdf" class="linkPDF" target="_blank">Тарифное меню для прочих потребителей</a></li>
</ul>
<p>Приморский край:</p>
<ul>
  <li><a href="files/2020_prim_20190418.zip" class="linkZIP">Тарифные меню для потребителей ЕНЭС и прочих потребителей</a><br />
  <span class="comment1">Информация размещена 18.04.2019 в 07:15 (МСК)</span></li>
  <li><a href="files/2020_prim_20191101.zip" class="linkZIP">Актуализированные тарифные меню</a><br />
  <span class="comment1">Информация размещена 01.11.2019 в 08:33 (МСК)</span></li>
</ul>
    </div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по тарифам на 2020 год для территорий, не относящихся к зоне централизованного энергоснабжения:</h4>
    </div>
    <div class="card-body pt-4">
<ul>
  <li><a href="files/2020_prim_izolir.zip" class="linkZIP">Приморский край</a></li>
  <li><a href="files/2020_hab_izolir.zip" class="linkZIP">Хабаровский край</a></li>
</ul>
<p class="comment1">Информация размещена 18.04.2019 в 07:15 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>
    </div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении энергосбытовой компании ПАО «ДЭК» по величине цен (тарифов) на 2019 год:</h4>
    </div>
    <div class="card-body pt-4">
<p>Амурская область:</p>
<ul>
  <li><a href="files/2019_amur_conki.pdf" class="linkPDF" target="_blank">ФГУП «Центр эксплуатации объектов наземной космической инфраструктуры»</a></li>
  <li><a href="files/2019_amur_PDEKEN16.pdf" class="linkPDF" target="_blank">АО «Амуруголь» (ГТП PDEKEN16)</a></li>
</ul>
<p>Еврейская АО:</p>
<ul>
  <li><a href="files/2019_eao_vodokanal.pdf" class="linkPDF" target="_blank">МУП «Водоканал» города Хабаровск</a></li>
</ul>
<p>Хабаровский край:</p>
<ul>
  <li><a href="files/2019_hab_asz.pdf" class="linkPDF" target="_blank">ПАО «Амурский судостроительный завод»</a></li>
  <li><a href="files/2019_hab_knaaz.pdf" class="linkPDF" target="_blank">Филиал ПАО «Компания «Сухой» «КнААЗ им Ю.А. Гагарина»</a></li>
  <li><a href="files/2019_hab_dalhimfarm.pdf" class="linkPDF" target="_blank">ОАО «Дальхимфарм»</a></li>
  <li><a href="files/2019_hab_vodokanal_1.pdf" class="linkPDF" target="_blank">МУП г. Хабаровска «Водоканал», ГТП-1 (ГТП PDEKENE4)</a></li>
  <li><a href="files/2019_hab_vodokanal_2.pdf" class="linkPDF" target="_blank">МУП г. Хабаровска «Водоканал», ГТП-2 (ГТП PDEKENE3)</a></li>
  <li><a href="files/2019_hab_PDEKEN11.pdf" class="linkPDF" target="_blank">ООО «АГМК» (ГТП PDEKEN11)</a></li>
  <li><a href="files/2019_hab_PDEKEN12.zip" class="linkZIP" target="_blank">ООО «ТОРЭКС-ХАБАРОВСК» (ГТП PDEKEN12)</a></li>
</ul>
<p>Приморский край:</p>
<ul>
  <li><a href="files/2019_prim_PDALVOLN.pdf" class="linkPDF" target="_blank">ГТП «Волна» (ГТП PDALVOLN)</a></li>
  <li><a href="files/2019_prim_PDALCOAS.pdf" class="linkPDF" target="_blank">ГТП «Береговая» (ГТП PDALCOAS)</a></li>
  <li><a href="files/2019_prim_PDALPOLM.zip" class="linkZIP" target="_blank">ГТП «ОАО «ГМК Дальполиметалл» (ГТП PDALPOLM)</a></li>
  <li><a href="files/2019_prim_PDEKENE1.pdf" class="linkPDF" target="_blank">ГТП «Промузел» (ГТП PDEKENE1)</a></li>
  <li><a href="files/2019_prim_PDEKEN13.pdf" class="linkPDF" target="_blank">ГТП ООО «МСМР» (ГТП PDEKEN13)</a></li>
  <li><a href="files/2019_prim_PDEKEN14.pdf" class="linkPDF" target="_blank">ООО «Приморский завод «ЕВРОПЛАСТ» (ГТП PDEKEN14)</a></li>
  <li><a href="files/2019_prim_PDEKEN15.pdf" class="linkPDF" target="_blank">ООО «Промышленный парк УССУРИЙСКИЙ» (ГТП PDEKEN15)</a></li>
</ul>
    </div>
</div>

<div class="card mb-4">
	<div class="card-header">
		<h4 class="card-title mb-0">Информация о предложении ПАО «ДЭК» по тарифам на 2019 год для территорий, не относящихся к зоне централизованного энергоснабжения:</h4>
    </div>
    <div class="card-body pt-4">
<ul>
  <li><a href="files/2019_prim_izolir.zip" class="linkZIP">Приморский край</a></li>
  <li><a href="files/2019_hab_izolir.zip" class="linkZIP">Хабаровский край</a></li>
</ul>
<p class="comment1">Информация размещена 18.04.2018 в 06:30 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>
    </div>
</div>

<h3 style="margin-top:35px">2018</h3>
<p>Информация о предложении энергосбытовой компании ПАО «ДЭК» по величине тарифов для Хабаровского края по новым ГТП на 2018 год:</p>
<ul>
  <li><a href="files/2018_asz.pdf" class="linkPDF" target="_blank">ПАО «Амурский судостроительный завод»</a></li>
  <li><a href="files/2018_knaaz.pdf" class="linkPDF" target="_blank">Филиал ПАО «Компания Сухой» - «КнААЗ имени Ю.А. Гагарина»</a></li>
</ul>
<p class="comment1" style="margin-bottom:25px">Информация размещена 12.10.2017 в 07:19 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>

<p><a href="files/2018_esk_amur.pdf" class="linkPDF" target="_blank" >Информация о предложении ПАО «ДЭК» по цене (тарифам) на электрическую энергию (мощность) на 2018 год, поставляемую энергосбытовой компанией ПАО «ДЭК» по договорам энергоснабжения (купли-продажи) на территории Амурской области</a></p>
<p class="comment1" style="margin-bottom:25px">Информация размещена 21.08.2017  в 11:19 (МСК) во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<p>Информация о предложении ПАО «ДЭК» по тарифам на 2018 год для территорий, не относящихся к зоне централизованного энергоснабжения:</p>
<ul>
  <li><a href="files/2018_prim_izolir.zip" class="linkZIP">Приморский край</a></li>
  <li><a href="files/2018_khab_izolir.zip" class="linkZIP">Хабаровский край</a></li>
</ul>
<p class="comment1" style="margin-bottom:25px">Информация размещена 18.04.2017 в 03:09 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>

<p><a href="files/2018.zip" class="linkZIP" >Информация о предложении ПАО «ДЭК» по цене (тарифам) на электрическую энергию (мощность) на 2018 год, поставляемую энергосбытовой компанией ПАО «ДЭК» по договорам энергоснабжения (купли-продажи) на территории Приморского края, Хабаровского края, и Еврейской АО</a></p>
<p class="comment1" style="margin-bottom:25px">Информация размещена 18.04.2017  в 03:09 (МСК) во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<h3 style="margin-top:35px">2017</h3>
<p><a href="files/2017_necen.pdf" target="_blank" class="linkPDF" >Предложение ПАО «ДЭК»: Цены (тарифы) на электрическую энергию (мощность), поставляемую покупателям Приморского края на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания» с 01.01.2017 по 31.12.2017</a></p>
<p class="comment1" style="margin-bottom:25px">Информация размещена 10.11.2016  в 02:05 (МСК) во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<p><a href="files/2017_terney.pdf" target="_blank" class="linkPDF" >Предложение ПАО «ДЭК»: цены (тарифы) на электрическую энергию (мощность) для потребителей пгт Терней, в/ч п. Малая Кема Тернейского муниципального района, в\ч с. Чугуевка Чугуевского муниципального района, в/ч п. Тимофеевка Ольгинского муниципального района, приобретаему у публичного акционерного общества &quot;Дальневосточная энергетическая компания&quot; за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения на 2017 год</a></p>
<p class="comment1" style="margin-bottom:25px">Информация размещена 10.11.2016  в 02:05 (МСК) во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<p><a href="files/2017_ecolux.pdf" target="_blank" class="linkPDF" >Предложение ПАО «ДЭК»: цены  (тарифы) на электрическую энергию (мощность), производимую электростанциями  ООО &quot;Эколюкс&quot;, с использованием которых осуществляется производство и  поставка электрической энергии (мощности) потребителям в/ч пгт Терней и в/чп.  Малая Кема Тернейского муниципального района, в/ч с. Чугуевка Чугуевского  муниципального района, в/чп. Тимофеевка Ольгинского муниципального района на  розничном рынке на территориях, не объединенных в ценовые зоны оптового рынка,  на период с 01.01.2017 по 31.12.2017 г.</a></p>
<p class="comment1 style="margin-bottom:25px"">Информация размещена 10.11.2016  в 02:05 (МСК) во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<p> Информация о предложении ПАО «ДЭК» по тарифам на 2017 год для территорий, не относящихся к зоне централизованного энергоснабжения:</p>
<ul>
  <li><a href="files/2017_prim.zip" target="_blank" class="linkZIP">Приморский край</a></li>
  <li><a href="files/2017_khab.zip" target="_blank" class="linkZIP">Хабаровский край</a></li>
</ul>
<p class="comment1" style="margin-bottom:25px">Информация размещена 18.04.2016 в 12:20 (МСК) в соответствии с Постановлением Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 09 августа 2014 г. №787). </p>

<p><a href="files/2017.zip" target="_blank" class="linkZIP" >Информация о предложении ПАО «ДЭК» по цене (тарифам) на электрическую энергию (мощность) на 2017 год, поставляемую энергосбытовой компанией ПАО «ДЭК» по договору энергоснабжения (купли-продажи) на территории Приморского края, Хабаровского края, и Еврейской АО</a></p>
<p class="comment1">Информация размещена 18.04.2016  в 11:40 (МСК) во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<h3 style="margin-top:35px">2016</h3>
<p><a href="files/2016_3.zip" target="_blank" class="linkZIP" >Информация о предложении ПАО «ДЭК» по цене (тарифам) на электрическую энергию (мощность) на 2016 год, поставляемую энергосбытовой компанией ПАО «ДЭК» по договору энергоснабжения (купли-продажи) на территории Приморского края, Хабаровского края, и Еврейской АО</a></p>
<p class="comment1" style="margin-bottom:25px">Информация размещена 19.11.2015 в 08:30 (МСК) во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<p><a href="files/2016_prim.pdf" target="_blank" class="linkPDF" >Информация о предложении ОАО «ДЭК» по цене (тарифам) на электрическую энергию (мощность) на 2016 год, поставляемую энергосбытовой компанией ОАО «ДЭК» по договору энергоснабжения (купли-продажи) на территории Приморского края, объединенного в неценовые зоны оптового рынка </a></p>
<p class="comment1"> Информация размещена 20.04.2015 во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). </p>

<h3 style="margin-top:35px">2015</h3>
<p><a href="files/2015_prim.pdf" target="_blank" class="linkPDF" >Информация о предложении ОАО «ДЭК» по цене (тарифам) на электрическую энергию (мощность) на 2015 год, поставляемую энергосбытовой компанией ОАО «ДЭК» по договору энергоснабжения (купли-продажи) на территории Приморского края, объединенного в неценовые зоны оптового рынка </a></p> 
<p class="comment1" style="margin-bottom:25px">Информация размещена 15.12.2014 в 10ч.00 мин. во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442)<em>. </em></p>

<p><a href="files/tarif_prim_vodokanal_2015.pdf" target="_blank" class="linkPDF">Информация о предложении ОАО «ДЭК» по цене (тарифам) на  электрическую энергию (мощность) на 2015 год, поставляемую энергосбытовой  компанией ОАО «ДЭК» по договору энергоснабжения с  КГУП «Приморский водоканал» на территории  Приморского края, объединенного в неценовые зоны оптового рынка
</a></p>
<p class="comment1">Информация размещена 18.04.2014 в 16ч.20 мин. во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442).</p>

<h3 style="margin-top:35px">2014</h3>
<p><a href="files/tarif_prim_vodokanal_2014_4.pdf" target="_blank" class="linkPDF">Информация о предложении ОАО «ДЭК» по цене (тарифам) на  электрическую энергию (мощность) на 2014 год, поставляемую энергосбытовой  компанией ОАО «ДЭК» по договору энергоснабжения с  КГУП «Приморский водоканал» на территории  Приморского края, объединенного в неценовые зоны оптового рынка</a></p>
  <p class="comment1">Информация размещена 07.11.2013 в 09ч.00 мин. во исполнение п. 10(2) Постановления Правительства РФ от 21 января 2004 г. №24 (с учетом изменений внесенных Постановлением Правительства РФ от 4 мая 2012 г. N 442). 
С учетом изменений от 12.11.2013г.  </p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>