<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная ответственность");
?><h2>Социальное партнёрство</h2>
<p>Развитие системы социального партнерства создает возможность достижения относительного баланса интересов работников и работодателей на основе сотрудничества, компромисса, ведет к социальному консенсусу. Оно служит действенным инструментом сочетания экономической эффективности и социальной справедливости.</p>
 
<p>Для ПАО &laquo;ДЭК&raquo; основными принципами социального партнерства являются:</p>
 
<ul> 
  <li>равноправие сторон; </li>
 
  <li>уважение и учет интересов сторон; </li>
 
  <li>заинтересованность сторон в участии в договорных отношениях;</li>
 
  <li>соблюдение сторонами и их представителями трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права; </li>
 
  <li>полномочность представителей сторон; </li>
 
  <li>свобода выбора при обсуждении вопросов, входящих в сферу труда; </li>
 
  <li>добровольность принятия сторонами на себя обязательств; </li>
 
  <li>реальность обязательств, принимаемых на себя сторонами; </li>
 
  <li>обязательность выполнения коллективных договоров, соглашений; </li>
 
  <li>контроль над выполнением принятых коллективных договоров, соглашений; </li>
 
  <li>ответственность сторон, их представителей за невыполнение по их вине коллективных договоров, соглашений. </li>
</ul>
 
<p>В ПАО &laquo;ДЭК&raquo; социальное партнерство осуществляется в формах: </p>
 
<ul> 
  <li>коллективных переговоров по подготовке проектов коллективных договоров, соглашений и заключению коллективных договоров, соглашений; </li>
 
  <li>взаимных консультаций (переговоров) по вопросам регулирования трудовых отношений и иных непосредственно связанных с ними отношений, обеспечения гарантий трудовых прав работников; </li>
 
  <li>участия работников, их представителей в управлении организацией; </li>
 
  <li>участия представителей работников и работодателей в разрешении трудовых споров. </li>
</ul>
 
<p>Социальным партнером ПАО &laquo;ДЭК&raquo; являются областные, краевые организации Всероссийского &laquo;Электропрофсоюза&raquo;.</p>
 
<p> Социальное партнерство в ПАО &laquo;ДЭК&raquo; осуществляется по следующим направлениям:</p>
 
<ul type="disc"> 
  <li>Регулирование социально-трудовых отношений;</li>
 
  <li>Организация мероприятий по охране труда</li>
 
  <li>Организация отдыха детей сотрудников;</li>
 
  <li>Организация корпоративных спортивных и культурно-массовых мероприятий.</li>
</ul>

<h2>Благотворительность</h2>
<p>Помимо своей основной деятельности ПАО &laquo;ДЭК&raquo; считает благотворительность и социальные программы важнейшими направлениями своего участия в жизни и развитии региона. В связи с этим, ПАО &laquo;ДЭК&raquo; выступает лидером в области корпоративной социальной ответственности. Основным инструментом реализации политики социальной ответственности компании является благотворительность.</p>
<p>Приоритетным направлением благотворительной деятельности ПАО &laquo;ДЭК&raquo; является поддержка социально-незащищенных слоев населения, нуждающихся в особом внимании и помощи, а также финансирование социально значимых объектов и организаций - больниц, домов престарелых, детских домов, учебных учреждений и учреждений культуры, спортивных организаций.</p>

<h3><a href="volunteering/">Бикинский детский дом (волонтерство):</a></h3>
<p>
 <img src="/press_center/press_release/images/210827-1.jpg" title="Бикинский детский дом (волонтерство)" class="img_float_left" width="320" height="240">
	Благодаря постоянному диалогу с руководством детского дома его поддержка включена в благотворительную программу ПАО «ДЭК», в результате реализации которой в детском доме появилась современная детская площадка, спортивный зал и комната психологической разгрузки. Помимо оснащения материально-технической базы детского дома, немаловажное значение уделяется и личному общению с ребятами. Традиционными стали встречи и подарки к&nbsp; Новому Году и Дню знаний. В преддверии празднования Дня Энергетика дети приезжают в Хабаровск, где встречаются с сотрудниками филиала и участвуют в экскурсиях по объектам энергосистемы города.&nbsp; <br>
</p>


<h3>Реализованные благотворительные проекты:</h3>
<div class="card mb-4">
	<div class="card-body">
			<a href="/press_center/news_dvec/?ID=49023"><b>В 2023 году ДЭК направила более 5 млн рублей на реализацию благотворительных программ </b></a>
		<div class="comment1">30.10.2023</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
			<a href="/press_center/news_dvec/?ID=40099"><b>Дальневосточная энергетическая компания подарила спортивную площадку бикинскому детскому дому</b></a>
		<div class="comment1">21.04.2023</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
			<a href="/press_center/news_dvec/?ID=39854"><b>«Свет в твоем окошке» - уникальные книги подарили энергетики детям из Владивостока и Хабаровска</b></a>
		<div class="comment1">04.04.2023</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
			<a href="/press_center/news_dvec/?ID=24304"><b>ДЭК оказала помощь народному хору ветеранов «Дети Войны»</b></a>
		<div class="comment1">16.06.2022</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
			<a href="/press_center/news_dvec/?ID=22931"><b>Энергетики подарили тактильные книжки детям с нарушениями зрения</b></a>
		<div class="comment1">18.11.2021</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/press_center/news_dvec/?ID=22723"><b>Более трех тысяч сотрудников Дальневосточной энергетической компании присоединились к благотворительной акции РусГидро «Чемодан добра»</b></a>
		<div class="comment1">27.08.2021</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=22073"><b>Дальневосточная энергетическая компания подарила тактильные книги детям с нарушениями зрения</b></a>
		<div class="comment1">17.11.2020</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/press_center/news_dvec/?ID=18322"><b>Дальневосточная энергетическая компания поздравила ветеранов ВОВ</b></a>
		<div class="comment1">14.05.2020</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=17994"><b>Дальневосточная энергетическая компания подарила библиотекам Владивостока уникальное издание «Царица Вода»</b></a>
		<div class="comment1">04.02.2020</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/company/social_responsibility/volunteering/news.php?ELEMENT_ID=13561"><b>Аллея «Детства» появилась в Биробиджане</b></a>
		<div class="comment1">24.05.2016</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/company/social_responsibility/volunteering/news.php?ELEMENT_ID=13411"><b>Новый год с добрых дел</b></a>
		<div class="comment1">14.01.2016</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=12906"><b>Коллектив Энергосбыта ЕАО участвует в благотворительной акции «Помоги собраться в школу»</b></a>
		<div class="comment1">18.08.2015</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/press_center/news_dvec/?ID=7479"><b>Дальэнергосбыт поздравил воспитанников детского дома в поселке Новошахтинском Михайловского района с наступающим Новым годом</b></a>
		<div class="comment1">30.12.2009</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/press_center/news_dvec/?ID=7265"><b>Амурэнергосбыт приобрел новое оборудование для комнаты психологической разгрузки школы-интерната с. Константиновки</b></a>
		<div class="comment1">25.11.2009</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/press_center/news_dvec/?ID=6225"><b>Торжественная церемония награждения выпускников детского дома №2 г.Биробиджана состоялась в филиале ОАО "ДЭК" - Энергосбыт ЕАО</b></a>
		<div class="comment1">01.07.2009</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=13226"><b>«Книжки в подарок» от энергетиков получили воспитанники образовательных учреждений Приморья</b></a>
		<div class="comment1">01.06.2009</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=4700"><b>Дальэнергосбыт подарил воспитанникам детского дома п. Новошахтинского необычные новогодние подарки</b></a>
		<div class="comment1">30.12.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=3681"><b>В первый класс с новым ранцем от энергетиков</b></a>
		<div class="comment1">04.09.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=3666"><b>Амурские школьники получили подарки от энергетиков</b></a>
		<div class="comment1">03.09.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=3652"><b>К первому сентября наборы первоклассника получили две тысячи шестьдесят детей Хабаровского края</b></a>
		<div class="comment1">01.09.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=3644"><b>Приморские школьники получают подарки от энергетиков</b></a>
		<div class="comment1">29.08.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=3634"><b>ОАО «ДЭК»: почти шесть тысяч детей получат к первому сентября наборы первоклассника</b></a>
		<div class="comment1">26.08.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=13190"><b>Грандиозный проект «Музыка без границ» пройдет во Владивостоке при поддержке ОАО «ДЭК»</b></a>
		<div class="comment1">10.07.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
	<a href="/press_center/news_dvec/?ID=13189"><b>В рамках социальной политики ОАО «ДЭК» выступило с поддержкой детей, оставшихся без попечения родителей</b></a>
		<div class="comment1">06.07.2008</div>
	</div>
</div>
<div class="card mb-4">
	<div class="card-body">
 <a href="/press_center/news_dvec/?ID=13184"><b>Уникальная оранжерея в Ботаническом саду восстановлена на средства ОАО «ДЭК»</b></a>
		<div class="comment1">22.06.2008</div>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>