<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Коммунальные системы БАМа»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2014, 2015, 2016, 2017 гг.
 в номинации «Предприятия сферы ЖКХ», Амурская область</h3>
<img src="img2.png" alt="Коммунальные системы БАМа" style="display:block; float:left; margin:15px 25px 25px 0">

<p>В 1985 году на станции Тында была организована первая на железной дороге специализированная дистанция тепловых сетей - ЛСНГЧ. На вновь созданное предприятие возлагались функции эксплуатации и ремонта котельного оборудования, сетей теплоснабжения и водоснабжения на Тындинском отделении дороги. </p>
<p>В 2004 году было принято решение вывести линейную дистанцию тепловых сетей из состава ОАО «РЖД». Учредителем  государственного предприятия стало правительство Амурской области. А с 1 января 2011 года самая крупная коммунальная структура Приамурья стала Открытым Акционерным Обществом «Коммунальные системы БАМа», нынче это АО «Коммунальные системы БАМа».</p>
<p>Процесс становления дистанции был сложным. Все объекты, которые были приняты в прошлом столетии, до сих пор обслуживает коллектив предприятия. В настоящее время коммунальщики работают сразу на четырех территориях Амурской области в Тындинском, Зейском и Селемджинском районах и в городе Тында. На обслуживании находится 22 участка тепловодоснабжения и водоотведения. Основная задача предприятия - предоставление комфортных и качественных услуг населению, которое проживает в зоне БАМа.</p>
<img src="dir.jpg" alt="Толкачев Александр Владимирович" style="display:block; float:left; margin:15px 25px 25px 0">
<p>Генеральный директор –  Толкачев Александр Владимирович</p>
<p>В структуре организации создана мощная ремонтная база, работают высококвалифицированные специалисты, энергетики, ремонтники котельного  и водопроводного оборудования. Организована подготовка и обучение кадров, работает своя служба материально – технического обеспечения, аварийно – восстановительный поезд. Большое внимание уделяется модернизации  и реконструкции котельных комплексов, что подразумевает под собой снижение эксплуатационных расходов, затрат на выработку ресурса.</p>
<p>На сегодняшний день на производстве активно применяют энергосберегающие технологии, проводятся мероприятия по установке частотных преобразователей, в том числе на объектах водоснабжения и водоотведения, идет замена электронасосного оборудования, теплоизоляции трубопроводов, где используются новые и современные материалы, позволяющие при транспортировке сохранить ресурс с наименьшими потерями.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>