<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акция «Надежный партнер» - 2022");
?><p><img src="files/np_logo_w320.jpg" alt="логотип акции Надежный партнер" class="img_float_right" style="width:160px; height:auto">«Акция  «Надёжный партнёр» направлена на формирование рейтинга и поощрение самых  добросовестных и благонадежных потребителей энергетических ресурсов среди  промышленных и непромышленных предприятий, ЖКХ, сельского хозяйства, малого и  среднего бизнеса, бюджетной сферы и сетевых организаций страны. Федеральная  акция проходит в два этапа: на региональном и федеральном уровне.</p>
<p> Региональный  этап конкурса «Надёжный партнёр» проводится с целью придания нового статуса  надёжным потребителям топливно-энергетических ресурсов и услуг ЖКХ, компаниям  и организациям, эффективно работающим на рынке энергоресурсов, а также поддержания  и развития партнерских отношений между поставщиком и потребителями.</p>
<!-- <a href="http://nprating.ru/" target="_blank" style="border-bottom: none;text-decoration:none"><p style="color:#167bca;font-style: italic;">Подробнее – читайте на сайте акции nprating.ru &gt;&gt;</p></a> -->

<p>Список победителей регионального этапа конкурса  направляется в Оргкомитет Федеральной акции «Надежный партнер», проводимой АО  «ЭСК РусГидро» при поддержке Комитета Совета Федерации но экономической  политике, Министерства экономического развития РФ, Ассоциации «НП «Совет  рынка». Лауреаты конкурса из регионов 
России, в том числе  Дальнего Востока,  приглашаются в Москву  для  участия в Торжественной церемонии награждения победителей конкурса.</p>
<p> По итогам регионального этапа конкурса список победителей  направляется в адрес оргкомитета федеральной акции «Надёжный партнёр» для  формирования общероссийского рейтинга и определения лучших энергопотребителей  страны.</p>
<p>Организатором  конкурса в регионе выступает ПАО «ДЭК» при поддержке региональных администраций и правительств.</p>
<h2 style="margin-bottom:25px">Победителями регионального этапа акции  «Надежный партнер» 
  по итогам 2022 года стали:</h2> 

<h3>В Приморском крае:</h3>
<ul type="disc">
  <li>АО «Центр судоремонта       Дальзавод» (номинация «Промышленные потребители»);</li>
  <li>МАУ СОК &quot;Ледовая       арена&quot; УГО им. Р.В. Клиза (номинация «Бюджетные потребители);</li>
  <li>Крестьянско-фермерское       хозяйство Епифанов Александр Федорович (номинация «Сельскохозяйственные       предприятия»);</li>
  <li>ИП Рубан Н.В. (номинация       «Непромышленные потребители»)</li>
  <li>ООО &quot;Форд-Ност&quot;       (номинация «Предприятия сферы ЖКХ») </li>
</ul>
<img src="files/2022-des.jpg" alt="в Приморском крае">
<p>&nbsp;</p>

<h3>В Хабаровском крае:</h3>
<ul>
  <li>АО «ННК-Энерго» (номинация «Промышленные потребители»);</li>
  <li>КГАУ «Спортивная школа олимпийского резерва по  хоккею с мячом «СКА-Нефтянник» (номинация «Бюджетные  потребители);</li>
</ul>
<ul>
  <li>ООО «Джей Джи Си Эвергрин» (номинация  «Сельскохозяйственные предприятия»);</li>
  <li>ООО «Экспресс Ритлейл» г. Вяземск (номинация  «Непромышленные потребители»;</li>
  <li>МУП «Горводоканал» г. Комсомольск-на-Амуре  (номинация «Предприятия сферы ЖКХ»)</li>
</ul>
<img src="files/2022-hes.jpg" alt="в Хабаровском крае">
<p>&nbsp;</p>

<h3>В Сахалинской области:</h3>
<ul type="disc">
  <li>ООО «Солнцевский угольный       разрез» (номинация «Промышленные предприятия»)</li>
  <li>Казенное предприятие Сахалинской       области «Производственно-техническое управление» (номинация «Бюджетные       потребители»)</li>
  <li>АО Корсаковский завод       «Северная звезда» (номинация «Предприятия малого бизнеса»)</li>
  <li>АО «Сахалинская       коммунальная компания» (номинация «Предприятие сферы ЖКХ»)</li>
  <li>АО «Совхоз «Тепличный»       (номинация «Предприятия сельского хозяйства»)</li>
  <li>ООО «Сакура-Плюс»       (номинация «Исполнители коммунальных услуг»)</li>
</ul>
<img src="files/2022-ses.jpg" alt="в Сахалинской области">
<p>&nbsp;</p>

<h3>В Еврейской АО:</h3>
<ul>
  <li>ОГКУ &quot;УПРАВЛЕНИЕ АДМИНИСТРАТИВНЫМИ  ЗДАНИЯМИ&quot; (номинация «Бюджетные потребители»)</li>
  <li>ИП СУРИЦ А.В. (номинация «Непромышленные  потребители»)</li>
  <li>Предприятия сферы  ЖКХ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ООО  &quot;ИСТОЧНИК&quot; (номинация «Предприятия сферы ЖКХ»)</li>
  <li>Промышленные потребители АО &quot;ТЕПЛООЗЕРСКИЙ  ЦЕМЕНТНЫЙ ЗАВОД&quot; (номинация «Промышленные потребители)  </li>
  <li>Сельскохозяйственные предприятия ПК КОЛХОЗ  &quot;РАДДЕВСКИЙ&quot; (номинация «Сельскохозяйственные предприятия»)</li>
</ul>
<p>&nbsp;</p>

<h3>В Амурской области:</h3>
<ul>
  <li>АО &quot;Покровский рудник&quot; (номинация  «Промышленные потребители»);</li>
  <li> ОАО  &quot;Октябрьский элеватор&quot; (номинация «Предприятия малого бизнеса»);</li>
  <li>ГАУ СО АО&nbsp; &quot;Малиновский СРЦ&quot; (номинация  «Бюджетные потребители»);</li>
  <li>ООО &quot;Пограничное&quot; (номинация  «Предприятия сельского хозяйства»);</li>
  <li>ООО &quot;Вента&quot; (номинация «Предприятие  сферы ЖКХ»).</li>
</ul>
<img src="files/2022-aes.jpg" alt="в Амурской области">
<p>&nbsp;</p>

<h3>В Камчатском крае:</h3>
<ul>
  <li>Государственное казенное учреждение  здравоохранения Камчатского края &quot;Петропавловск-Камчатский городской дом  ребенка - лечебное учреждение охраны материнства и детства&quot; (номинация «Бюджетные  потребители»);</li>
  <li> Индивидуальный предприниматель Нефёдов Юрий  Александрович (номинация «Предприятия малого бизнеса»);</li>
  <li>ТСЖ &quot;Тихий океан&quot; (номинация «Предприятия  сферы ЖКХ»);</li>
  <li>Общество с ограниченной ответственностью  &quot;КМП ХОЛОД ЛТД&quot; (номинация «Промышленные потребители»);</li>
  <li>Открытое акционерное общество  &quot;Камчатагроплемсервис&quot; (номинация «Сельскохозяйственные предприятия»).</li>
</ul>
<img src="files/2022-kes.jpg" alt="в Камчатском крае"><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>