<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2016 г.");
?><style>
.spoiler-text { padding:16px; margin:5px 0 40px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую гарантирующим поставщиком ПАО ДЭК» покупателям  Приморского края на территориях, объединенных в неценовые зоны оптового рынка,  за исключением электрической энергии (мощности) поставляемой населению и  приравненным к нему категория потребителей на 2016 год»<br />
<a href="prim_tariffs_20151229_69_15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/15</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/15»<br />
    <a href="prim_tariffs_20160115_2_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/6</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/15»<br />
    <a href="prim_tariffs_20160614_27_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 27/2</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/15»<br />
    <a href="prim_tariffs_20161229_76_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2016 № 76/16</a></li>
</ul>
</div>
  
<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций,  оказывающих указанные услуги, на территории Приморского края на 2016 год»<br />
<a href="prim_tariffs_20151229_69_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/9</a></p>
<ul>
	<li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/9»<br />
    <a href="prim_tariffs_20160115_2_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/4</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/9»<br />
    <a href="prim_tariffs_20160920_44_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.09.2016 № 44/1</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/9»<br />
    <a href="prim_tariffs_20161228_75_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.12.2016 № 75/2</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/9»<br />
    <a href="prim_tariffs_20161229_76_15.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2016 № 76/15</a></li>
</ul>

<p>«Об установлении тарифов для организаций,  оказывающих услуги по передаче электрической энергии на территории Приморского  края, приобретающих ее в целях компенсации потерь в сетях, принадлежащих данным  организациям на праве собственности или ином законном основании, у ПАО  «Дальневосточная энергетическая компания» на 2016 год»<br />
<a href="prim_tariffs_20151229_69_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/6</a></p>
<ul>
	<li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/6»<br />
    <a href="prim_tariffs_20160115_2_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/1</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/6»<br />
    <a href="prim_tariffs_20160614_27_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 27/4</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ОАО «Оборонэнергосбыт»</strong> на территории Приморского края в целях поставки группе «прочие потребители» и «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="prim_tariffs_20151229_69_38.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/38</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/38»<br />
    <a href="prim_tariffs_20160115_2_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/9</a></li></ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «РУСЭНЕРГОРЕСУРС» </strong>в целях поставки группе «прочие потребители» и «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="prim_tariffs_20151229_69_26.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/26 (утратило силу)</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/26»<br />
    <a href="prim_tariffs_20160115_2_14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/14 (утратило силу)</a></li></ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «РУСЭНЕРГОСБЫТ» </strong>в целях поставки группе «прочие потребители» и «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка (Приморский край)»<br />
<a href="prim_tariffs_20151229_69_21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/21 (утратило силу)</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/21»<br />
    <a href="prim_tariffs_20160115_2_18.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/18 (утратило силу)</a></li></ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «Транснефтьэнерго» </strong>в целях поставки группе «прочие потребители» и «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка (Приморский край)»<br />
<a href="prim_tariffs_20151229_69_23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/23 (утратило силу)</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/21»<br />
    <a href="prim_tariffs_20160115_2_20.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/20 (утратило силу)</a></li></ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую <strong>ООО «РН - Энерго»</strong> энергосбытовой организации ПАО «Дальневосточная энергетическая  компания» <strong></strong>в целях поставки группе «прочие потребители» и «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="prim_tariffs_20151229_69_28.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/28 (утратило силу)</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/28»<br />
  <a href="prim_tariffs_20160115_2_23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/23 (утратило силу)</a></li></ul>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>АО «ННК - Энерго»</strong> в целях поставки группе «прочие потребители» и «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на территории Приморского края, на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="prim_tariffs_20151229_69_30.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/30 (утратило силу)</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/38»<br />
  <a href="prim_tariffs_20160115_2_25.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/25 (утратило силу)</a></li></ul>
  
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «ГлавЭнергоСбыт»</strong> в целях поставки группе «прочие потребители» и группе «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="prim_tariffs_20160127_6_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.01.2016 № 6/1 (утратило силу)</a></p>

<p>«Об установлении цен (тарифов) на электрическую энергию (мощность),  отпускаемую гарантирующим поставщиком ПАО «Дальневосточная энергетическая  компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ОАО «Электросеть» г. Арсеньев</strong> в целях поставки группе «прочие потребители» и группе «сетевые организации, покупающие электрическую энергию для компенсации потерь»  на розничных рынках на территориях, объединенных в неценовые  зоны оптового рынка»<br />
<a href="prim_tariffs_20160203_7_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 03.02.2016 № 7/2 (утратило силу)</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для производителей электрической энергии на розничном рынке</div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов)  на   электрическую энергию (мощность), производимую электростанциями <strong>АО  «Дальневосточная энергетическая управляющая компания»</strong>, с  использованием  которых осуществляется производство и  поставка электрической энергии (мощности) на розничном рынке на территории  Приморского края, не объединенной  в  ценовую зону оптового рынка, на период с 01.01.2016 года по 31.12.2016 года»<br />
<a href="prim_tariffs_20151216_63_10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 16.12.2015  № 63/10</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 16 декабря 2015 года № 63/10»<br />
    <a href="prim_tariffs_20160614_27_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 27/1</a></li>
</ul>

<p>«Об установлении цен (тарифов) на электрическую  энергию (мощность), отпускаемую <strong>ОАО «Оборонэнергосбыт»</strong> энергосбытовой  организации ПАО «Дальневосточная энергетическая компания» в целях поставки  группе «прочие потребители» и группе «сетевые организации, покупающие  электрическую энергию для компенсации потерь», на розничных рынках на территориях,  объединенных в неценовые зоны оптового рынка»<br />
<a href="prim_tariffs_20151229_69_19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015  № 69/19 (утратило силу)</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/19»<br />
    <a href="prim_tariffs_20160115_2_22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/22 (утратило силу)</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «ДЭК» (филиал «Дальэнергосбыт» г.  Владивосток) расположенного на территории Приморского края на 2016 год»<br />
<a href="prim_tariffs_20151229_69_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/4</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/4»<br />
    <a href="prim_tariffs_20160115_2_31.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/31</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям Приморского края на территориях, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности) поставляемой населению и приравненным к нему категория потребителей, по договорам энергоснабжения энергосбытовой организацией ПАО «Дальневосточная энергетическая компания» на 2016 год»<br />
<a href="prim_tariffs_20151229_69_18.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2015 № 69/18</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/18»<br />
    <a href="prim_tariffs_20160115_2_21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/21</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/18»<br />
    <a href="prim_tariffs_20160614_27_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 27/3</a></li>
    <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 29 декабря 2015 года № 69/18»<br />
    <a href="prim_tariffs_20161229_76_17.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 29.12.2016 № 76/17</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Прочие документы</div>
<div class="spoiler-text">
<p>«О признании утратившими силу некоторых постановлений департамента по тарифам Приморского края»<br />
<a href="prim_tariffs_20160614_27_23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.06.2016 № 27/23</a></p>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>