<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>


<section class="block section-pt0">
    <div class="container text-block">
        <p>Переход на электронный обмен документами ускорит получение первичных документов, упростит хранение, предоставление документов первичной отчетности в контролирующие органы, снизит транспортные затраты, расходы на приобретение бумаги и использование оргтехники.</p>

        <p>Передача электронных документов осуществляется с соблюдением всех требований законодательства РФ через аккредитованного Федеральной налоговой службой РФ оператора электронного документооборота <a rel="noopener" class="outerlink" href="http://tensor.ru" target="_blank"><span>ООО&nbsp;"Компания "Тензор"</span><i></i></a>&nbsp;с использованием веб-решения <a rel="noopener" class="outerlink" href="http://sbis.ru/edo" target="_blank"><span>СБиС</span><i></i></a>.&nbsp;Подлинность документов при электронном обмене подтверждается посредством усиленной квалифицированной электронной подписи.</p>

        <p>Процедура подписания электронного документа происходит на рабочем месте и позволяет подписать его или сформировать отказ от подписи при несогласии.</p>

        <p>За отправку всех типов документов платит отправитель ПАО «РЭСК»,&nbsp;то есть для второй стороны по договору (контракту) энергоснабжения входящие документы бесплатны.</p>

        <p>Для перехода на электронный документооборот клиентам необходимо иметь:</p>

        <ul>
            <li>
                <p>действующую усиленную квалифицированную электронную подпись;</p>
            </li>
            <li>
                <p>соглашение с оператором электронного документооборота – российской организацией, обладающей технологическими и правовыми возможностями для обеспечения юридически значимого документооборота в электронной форме;</p>
            </li>
            <li>
                <p>оформленное дополнительное соглашение к договору энергоснабжения / государственному контракту с ПАО «РЭСК» (<a target="_blank" rel="noopener" class="outerlink" href="https://www.dvec.ru/organisations/edo/dopsoglashenie.docx"><span><u> скачать образец</u></span><i></i></a>).</p>
            </li>
        </ul>

        <p>Для заключения дополнительного соглашения об использовании электронного документооборота Вам необходимо обратиться к специалисту по договорной работе, обслуживающему Ваш договор.</p>

    </div>
</section>
