<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Амурская лесопромышленная компания»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Промышленные предприятия», Хабаровский край</h3>
<img src="img.jpg" alt="Амурская лесопромышленная компания" style="display:block; float:left; margin:15px 25px 70px 0; /* width:300px; height:auto */">
<p>ООО «Амурская лесопромышленная компания» входит в RFP — крупнейший лесопромышленный холдинг Дальнего Востока. Структура RFP разбита по направлениям деятельности. В состав холдинга входят управляющая компания, торговый дом и три бизнес- единицы: лесозаготовка, лесопереработка, транспорт и логистика.
</p>

<p>Управляющая компания централизует вспомогательные функциональные службы для всех бизнес-единиц (финансы и учет, IT, HR, юристы, безопасность, закупки, управление проектами, внутренний аудит), координирует и контролирует работу бизнес-единиц в рамках корпоративного руководства холдингом.
</p>
<p>Торговый дом RFP осуществляет централизованную реализацию лесоматериалов, производимых лесозаготовительными и деревообрабатывающими предприятиями холдинга.
</p>
<img src="dir.png" alt="Константин Лашкевич" style="float:left; margin:14px 25px 0 0;vertical-align:top">
<p>
	CEO холдинга RFP – 
<br>
	Константин Лашкевич.
</p>
<p>Бизнес-единица «Лесозаготовка» нацелена на рациональное, экономически эффективное освоение лесного фонда холдинга и обеспечение сырьем существующих и перспективных производственных мощностей «Дальневосточного центра глубокой переработки древесины».
Данное направление объединяет ведущие лесозаготовительные и деревообрабатывающие предприятия Дальневосточного региона. Крупнейшие из них — ОАО «Дальлеспром» и ОАО «Флора». В управлении предприятий холдинга находится более 20% всех переданных в аренду лесных массивов Дальнего Востока — 4,5 млн га с эксплуатационным запасом 388,9 млн м³ древесины и разрешенной ежегодной вырубкой 4,1 млн м³. Древесина заготавливается сортиментным методом с использованием современной техники.
</p>
<p>
Бизнес-единица «Лесопереработка» ориентирована на реализацию стратегического проекта холдинга — строительство и запуск к 2018 году производственных мощностей «Дальневосточного центра глубокой переработки древесины» — крупнейшего на Дальнем Востоке лесоперерабатывающего центра. С 2015 года является резидентом ТОР «Комсомольская»*. RFP объединяет группу технологически связанных компаний полного цикла: заготовка древесины, переработка и доставка продукции в страны Азиатско-Тихоокеанского региона. В основных сферах деятельности холдинг занимает лидирующие позиции в своих сегментах рынка.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>