<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Администрация Октябрьского района");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Организации бюджетной сферы», Амурская область</h3>
<img src="img2.jpg" alt="Герб Октябрьского района Амурской обл" style="display:block; float:left; margin:15px 25px 5px 0;">
<p>Октябрьский район расположен на юго-западе Зейско-Буреинской равнины, в юго-восточной части Амурской области. Возникновение первых населенных пунктов района относится к 1869-1884 годам. Заселение района связано с сельскохозяйственным освоением области выходцами из Воронежской, Тамбовской и Енисейской губерний. </p>
<p>Впервые как район образован в 1935 году и назван Екатеринославским. Затем менял название на Кагановичский и Советский, с 1957 года имеет нынешнее название – Октябрьский.</p>
<p>Общая площадь земель Октябрьского района составляет 338 146 га. Район располагает месторождениями строительных песков, глины для производства кирпича и каменного угля. Буроугольное месторождение «Ерковецкий угольный разрез» с запасами 2,5 млрд. тонн является одним из крупнейших в регионе.</p>
<img src="img3.jpg" alt="Дементьев Сергей Леонидович" style="display:block; float:left; margin:6px 25px 20px 0">
<p>Глава Октябрьского района – Дементьев Сергей Леонидович.</p>
<p>Основными направлениями деятельности района являются растениеводство, обрабатывающее производство продуктов растениеводства (производство крупы и хлебобулочных изделий) и добыча полезных ископаемых (бурого угля). </p>
<p>Крупнейшие предприятия района – АО «Амурский уголь», Октябрьское РАЙПО, АО «Октябрьский элеватор.</p>
<p>В 35 населённых пунктах района, входящих в состав 15 сельских поселений проживает порядка 18 тыс. амурчан. Административный центр – село Екатеринославка.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>