<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ИП Осипова Елена Валерьевна");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Предприятия малого бизнеса», Амурская область</h3>

<img alt="Надежный партнер" src="../np_logo_w320.jpg" style="display:block; float:left; margin:16px 58px 50px 35px;width: 110px;height:156px">
<p>Индивидуальный предприниматель Осипова Елена Валерьевна работает в городе Белогорске Амурской области с 2005 года. Предприятие осуществляет розничную торговлю продуктами питания, а с 2011 года – дополнительно ведет строительство многоквартирных жилых домов.</p>
<p>Предприниматель владеет сетью из 11 розничных магазинов, из них 4 -  магазины самообслуживания. Также результатом работы уже стали 2 сданных в эксплуатацию девятиэтажных и 1 пятиэтажный жилой дом.</p>
	<p>Автопарк ИП насчитывает 6 единиц крупной строительной техники. В организации трудится 90 человек.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>