<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ИП Ковальская Мария Давыдовна");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Предприятия малого бизнеса», Еврейская АО</h3>
 <img src="dir.jpg" alt="Ковальская Мария Давыдовна" style="display:block; float:left; margin:14px 25px 10px 0">
<p>Еврейская АО, г. Биробиджан</p>
<p>Индивидуальный предприниматель Ковальская Мария Давыдовна на рынке 17 лет. Основной вид деятельности –  арендный бизнес. </p><p>В 2011 году Ковальская М.Д. сдала в эксплуатацию торговый центр «ЦУМ» в г. Биробиджане, построенный на собственные средства. Также Ковальская Мария Давыдовна работает еще по 5 направлениям.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>