<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – МАОУ Гимназия № 3 г. Южно-Сахалинска");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Организации бюджетной сферы», Сахалинская область</h3>

<p style="text-align:left">
<img alt="Умнова Анна Владимировна" src="umnova.jpg" class="img_float_left">
Директор – Умнова Анна Владимировна
</p>
<p style="text-align:left">
Учредитель: Департамент образования администрации г. Южно-Сахалинска.
</p>
<p>
История образовательного учреждения начинается с 1961 года (1 июня), когда была основана Школа-интернат. В 1991 году Школа-интернат реорганизована в школу-комплекс гуманитарного и эстетического образования и воспитания. В 1992 году Школа-комплекс реорганизована в Лицей искусств. В 2001 году Лицей искусств реорганизован в Муниципальное общеобразовательное учреждение Гимназия № 3.
</p>
<p>
	Интернет-сайт: <a href="http://ysgimnazia3.ru" target="_blank">ysgimnazia3.ru</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>