<!DOCTYPE HTML >
<html>
<head>
<meta http-equiv="x-ua-compatible" content="IE=edge">
<title>Плану ГОЭЛРО - 95! История плана</title>
<link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
<link href="main.css" rel="stylesheet" type="text/css" />
<!--[if IE]><link href="ie.css" rel="stylesheet" type="text/css" /> <![endif]-->
</head>

<body style="margin:0; padding:0; background: url('img/background_center1.jpg') repeat-y scroll center center, url('img/background_pattern1.jpg') repeat scroll center center #ffffff;">

<div style="margin:30px auto 0; width:1080px;">
<div style="position:relative; float:left; width:978px; margin: 0 0 50px 0;background-image:url(img/bg_inner.jpg); box-shadow: 0 0 7px rgba(50, 50, 50, 1)">


<div style="margin:138px 0 50px 120px; width:770px; z-index:1000">

<div style="margin: 20px 0 30px 0px; font-family:Georgia, 'Times New Roman', Times, serif; font-size:19.5pt; text-decoration:underline; text-transform:uppercase">Государственный план электрификации России</div>

<div style="font-family:Georgia, 'Times New Roman', Times, serif; font-size:12pt; text-align:justify">

<p>Российская энергетика занимает уверенные и авторитетные позиции в мире. Основы этого лидерства были заложены реализацией плана ГОЭЛРО.   </p>
  <p> <img src="img/plan_clip_image001.png" width="337" height="220" style="float:left; margin: 0 20px 15px 0"/>Проведенный не так давно социологический опрос выявил удручающую картину: четверти россиян слово «ГОЭЛРО», ставшее символом прорыва голодной и холодной страны к новым экономическим и технологическим руб.ежам, ничего не говорит. Из тех, кто еще помнит эту аббревиатуру, почти 50% не смогли ее расшифровать. Только 15% опрошенных правильно назвали год разработки плана — 1920-й. И почти 40% не смогли назвать ни разработчиков программы, ни одной стройки ГОЭЛРО.</p>
  <p> А ведь план ГОЭЛРО был не просто первым системным документом, определяющим развитие отечественной энергетики. Он стал вообще первым единым государственным перспективным планом развития народного хозяйства страны на основе электрификации нашего государства. Это первая в истории России комплексная программа кардинальной перестройки промышленности, транспорта, сельского хозяйства, социально-бытовой и культурной сферы на базе электрификации с целью вывода страны из разрухи. Энергетика должна была стать и стала базой для стремительного превращения аграрной России, разрушенной и опустошенной шестью годами войн, в индустриальную державу, более того, в одного из лидеров мировой экономики.</p>
  <p> Сомневающихся в успехе грандиозного начинания как за рубежом, так и в самой России было много. Посетивший в тот период Россию английский писатель Герберт Уэллс план электрификации назвал «утопией электрификации». «Можно ли представить себе, — писал он в своей знаменитой книге «Россия во мгле», — более дерзновенный проект в этой огромной равнинной, покрытой лесами стране, населенной неграмотными крестьянами, лишенной источников водной энергии, не имеющей технически грамотных людей, в которой почти угасли торговля и промышленность? … В какое бы волшебное зеркало я ни глядел, я не могу увидеть эту Россию будущего…». Председатель Всероссийского Совета народного хозяйства (ВСНХ) Алексей Рыков также с недоверием отнесся к плану ГОЭЛРО и ввел в употребление иронический термин «электрофикция».</p>
  <p> Тем не менее в нашей стране еще до революции были выдающиеся ученые и инженеры-электротехники – П. Яблочков, который изобрел электрическую свечу, А. Лодыгин, создавший первую лампу накаливания, наконец, М. Доливо-Добровольский, благодаря которому и началась эра промышленной электрификации. Именно он создал трехфазный двигатель, трехфазный генератор, средства передачи и коммуникации. В 1880 году был образован 6-й отдел Русского технического общества — электротехнический отдел. В его работе активно участвовали известные российские изобретатели и ученые.</p>
  <p> В 1886 г. в Санкт-Петербурге было зарегистрировано промышленно-коммерческое «Общество электрического освещения 1886 г.», год спустя на Раушской набережной вошла в строй первая паротурбинная электростанция мощностью 2000 л.с. (1470 кВт), а в 1899 году в Москве был пущен первый электрический трамвай. Начали оснащаться электросиловым оборудованием военные корабли. Во второе десятилетие XX века Россия, создав энергетическую, энерготехнологическую, энергоэкономическую и кадровую базу, фактически приступила к реализации следующего этапа — массовой электрификации промышленности России, началась замена паровой тяги на электрическую и переход от сооружения множества мелких электростанций к крупным, более экономичным, централизовавшим территориальное энерго-снабжение. Суммарная мощность электростанций страны в канун Октябрьской революции составляла 1,4 млн кВт. Так что ГОЭЛРО рождался отнюдь не на пустом месте.</p>
  <p> В апреле 1918 года в «Наброске плана научно-технических работ» В.И. Ленин предложил российской Академии наук образовать ряд комиссий для составления плана реорганизации промышленности и подъема экономики Советской России, обратив особое внимание на электрификацию промышленности и транспорта, на применение электричества в земледелии, на рациональное размещение промышленности. Весной 1918 года началась разработка программы электрификации важнейших районов страны и строительства крупных электростанций (в 1918-м — Волховской гидроэлектростанции, в 1919-м — Каширской электростанции, работающей на подмосковном угле, и др.). Иностранная военная интервенция и гражданская война помешали осуществлению этого плана.</p>
  <table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 15px 20px">
    <tr>
      <td><img src="img/plan_clip_image002.png" width="141" height="180" /></td>
    </tr>
    <tr>
      <td><em>Генрих Графтио</em></td>
    </tr>
  </table>
<p> В феврале 1920 года сессия ВЦИК приняла резолюцию, в которой подчеркивалось первенствующее значение электрификации для промышленности, земледелия и транспорта. Сессия поручила Всероссийскому Совету народного хозяйства совместно с Наркомземом и Наркомпути разработать план строительства сети государственных электрических станций. В марте 1920 года Советом Народных Комиссаров была утверждена Государственная комиссия по электрификации России (ГОЭЛРО), давшая название легендарному плану. Кстати, план мог носить и такие названия: «ЭЛЕРОС», или «КОПЭРО», или даже «ГОСКРЭЛ». Подобные аббревиатуры предлагались участниками комиссии по электрификации. Тем не менее выбор был остановлен на «ГОЭЛРО» профессора Генриха Графтио, который, между прочим, очень гордился своей идеей.</p>
  <p> Председателю комиссии ГОЭЛРО Глебу Кржижановскому было предоставлено «право привлекать для работы как разные учреждения, так и отдельных лиц». В разработке плана участвовали крупнейшие специалисты страны: энергетики, экономисты, строители, инженеры, статистики и другие. Они образовали несколько групп: центральную и группы по районам. Часть работ выполнялась подгруппами и отдельными специалистами. Был принят порядок многократного обмена материалами между районными и центральной группой. Исходная информация оперативно поступала из губерний и уездов. В работе комиссии наиболее активное участие принимали профессора Г. Графтио, Е. Шульгин, А. Горев, И. Александров, Л. Рамзин, К. Круг, М. Шателен, Б. Угримов, инженеры А. Коган, М. Лапиров-Скобло и многие другие – всего свыше 200 деятелей науки и техники.</p>
<p> …Морозным утром 21 декабря 1920 года на стол Владимира Ильича Ленина положили еще пахнущий типографской краской том плана ГОЭЛРО. «Владимир Ильич любовно листает книгу. Ее предстоит завтра раздать делегатам VIII Всероссийского съезда Советов, сказать об ее огромном значении», — вспоминал один из старейших энергетиков страны А. Маркин. А на следующий день, выступая в Большом театре, Владимир Ильич поднял над собой толстую книгу в сером переплете и произнес знаменательные слова, характеризующие суть плана ГОЭЛРО: «Мы имеем перед собой результаты работы Государственной комиссии по электрификации России в виде этого томика, который всем вам сегодня или завтра будет роздан. Я надеюсь, что вы этого томика не испугаетесь. Я думаю, что мне нетрудно будет убедить вас в особенном значении этого томика. На мой взгляд, это — наша вторая программа партии».</p>
  <p> Отличительной особенностью «второй программы» была ее комплексность, ведь надо было решить сразу несколько проблем: транспортную, топливную, продовольственную. В этой связи план предусматривал путем строительства тепловых и гидроэлектростанций перевести основы развития страны на путь электрификации и использовать ее как инструмент интенсификации производства в промышленности и сельском хозяйстве на базе самой современной техники.</p>
  <p> Одновременная электрификация железных дорог с использованием естественных водных артерий, позволяла решить транспортную проблему и вопросы поставки продовольствия с сельскохозяйственного Юга России в промышленные Центр и Северо-Запад.</p>
  <p> Учитывая, что в этих же регионах были расположены основные запасы угля (Донецкий и Подмосковный бассейны), торфа (Подмосковье) и гидроэнергии (Днепр, Волга, Волхов, Свирь), авторы плана блестяще обобщили все задачи, связанные с преодолением имеющихся в стране проблем. На базе электрификации соединялись воедино процессы добычи топлива, производства сельскохозяйственной продукции, их оборота по стране и развития электроэнергетики. Таким образом, одновременно разрешались кризисные проблемы сельского хозяйства, топливоснабжения и транспорта.</p>
  <p> В разработке плана использовался метод материального и финансового баланса. Плановые показатели по отраслям были расписаны скрупулезно: по чугуну, стали, железной руде, углю, нефти, торфу, цементу, кирпичу, бумаге и т.д. Причем по всем параметрам планировалось многократное превышение не только существующего на тот момент, но и довоенного (1913 г.) уровня.</p>
  <table border="0" cellspacing="5" cellpadding="0" style="float:left; margin: 0 20px 15px 0">
    <tr>
      <td><img src="img/plan_clip_image003.png" width="160" height="165" /></td>
    </tr>
    <tr>
      <td><em>Глеб Кржижановский</em></td>
    </tr>
  </table>
  <p> Денежная часть плана предусматривала затраты в размере 17 млрд золотых рублей. И лишь 7% из них (1,2 млрд рублей) пошли непосредственно на электроэнергетику. Основные средства предназначались для почти двукратного расширения обрабатывающей и добывающей промышленности, а также на восстановление и развитие транспорта.</p>
  <p> «План электрификации РСФСР», который в дальнейшем стал известен как «План ГОЭЛРО», — это объемистый том, насчитывающий 650 страниц, и карта электрификации России. В декабре 1920 года макет этой карты стоял в Большом театре. Многочисленные лампочки горели в точках строительства будущих электростанций, огненные полосы прочертили ее в разных направлениях, обозначая линии электропередачи, электрифицированные водные и железнодорожные магистрали. Карта наглядно демонстрировала делегатам VIII съезда Советов, как будет идти строительство, каким путем вся Россия — и промышленная, и земледельческая — станет электрической.</p>
  <p> Простой перечень названий шести глав плана свидетельствует о многочисленности и сложности рассмотренных проблем.</p>
  <ol>
    <li>Электрификация и план государственного хозяйства.</li>
    <li> Электрификация и топливо-снабжение.<br />
      </li>
    <li>Электрификация и водная энергия.<br />
      </li>
    <li>Электрификация и сельское хозяйство.<br />
      </li>
    <li>Электрификация и транспорт.<br />
      </li>
    <li>Электрификация и промышленность.</li>
  </ol>
<p> Далее следует «Пояснительная записка к схематической карте электрификации России» и собственно карта. В этой части книги анализируется хозяйство страны как единое целое, и результаты этих исследований, выводы по перспективному развитию электроэнергетики схематически изображаются на карте.</p>
  <p> Кроме упомянутых разделов, в плане ГОЭЛРО имеется восемь «Записок по планам электрификации района» — на такое число экономических округов была разделена электрифицируемая часть России. Эти экономические районы охватывали огромную территорию от Ледовитого океана до Черного моря и от западных границ до Уральских и Кавказских гор. Страна подразделялась на Северный, Центрально-промышленный, Южный, Приволжский, Уральский, Кавказский, Западно-Сибирский и Туркменский районы (Дальний Восток планом ГОЭЛРО не охватывался).</p>
  <p> Такая районизация, выполненная на основе тщательного анализа экономического положения страны, с учетом наличия полезных ископаемых, состояния транспортных артерий и географических особенностей этих территорий, уже сама по себе — выдающееся научное достижение.</p>
  <p> Весь план был разбит на две части, которые отличались друг от друга характером предстоящих работ. В первой части, в программе А, намечались пути использования уже действовавших электрических станций, их восстановление и реконструкция с целью увеличения мощности и объединения групп станций в единую сеть. Использование несовершенных и разнотипных станций являлось вынужденной мерой начального периода. Строительство крупных ТЭЦ требовало много времени и больших капитальных вложений, а электроэнергия каждой губернии требовалась безотлагательно. Программой А намечалось осуществить работы, которые могли бы хоть частично «ослабить переживаемый острый кризис недостатка энергии» (План ГОЭЛРО, стр.  374). По мере пуска районных ТЭЦ и развития от них линий электропередачи мелкие станции подлежали ликвидации как неэффективные, за исключением тех, необходимость службы которых обусловливалась требованиями фабрично-заводской технологии.</p>
  <p> Вторая часть, программа Б, — наиболее известный раздел плана ГОЭЛРО. В программе Б глубоко разработаны и блестяще решены основные проблемы электрификации каждого экономического района России, в нем обосновывалась необходимость создания новых электроцентралей и линий электропередачи: планировалось строительство 30 электростанций общей установленной мощностью 1750 тыс. кВт, из них 20 — тепловых и 10 — гидравлических.</p>
  <p> Общая мощность 30 районных электростанций составляла 1750 тыс. кВт. Предусматривалось сооружение Штеровской, Каширской, Кизеловской, Горьковской, Шатурской, Челябинской и других районных тепловых электростанций. Топливной базой для них должны были служить местные виды топлива (торф, подмосковный и уральский уголь, отсевы донецких углей, сланцы). Электростанции намечалось оборудовать крупными для того времени котлами и турбинами.</p>
<table border="0" cellspacing="5" cellpadding="0" style="float:right; margin: 0 0 15px 20px">
    <tr>
      <td><img src="img/plan_clip_image004.png" width="281" height="200" /></td>
    </tr>
    <tr>
      <td><em>Строительство ДнепроГЭСа</em></td>
    </tr>
  </table>
  <p> Одной из основных идей плана являлось широкое использование огромных гидроэнергоресурсов страны. Намечалось сооружение Волховской ГЭС, Днепровской ГЭС, двух ГЭС на реке Свирь и других. Темпы роста мощности электростанций должны были значительно опережать темпы роста промышленного производства. Намечалось довести суммарную годовую выработку электроэнергии до 8,8 млрд кВт•ч против 1,9 млрд кВт•ч, которые вырабатывались в России в 1913 году. Кстати, предложения о строительстве станции у Днепровских порогов прорабатывались еще до революции, а Генрих Графтио — автор проекта Волховской ГЭС — при строительстве в 1926 году этой станции использовал материалы изысканий, сделанных в 1911-м.</p>
  <p> Итак, 22 декабря 1920 года в Москве на VIII Всероссийском съезде Советов утверждается план Государственной электрификации России (ГОЭЛРО). Первые результаты его реализации были получены уже во второй половине 1920-х годов. В частности, в июне 1922 года торжественно открылся первенец ГОЭЛРО — Каширская электростанция мощностью 12 тыс. кВт.</p>
  <p> Полностью план по электростроительству был выполнен в 1931 году. Всего за два года (1930-31 гг.) производство электрической энергии в СССР выросло на 27%. Таких темпов не знала ни одна страна в мире! Годовое производство электроэнергии в СССР достигло 10,7 млрд кВт•ч, установленная мощность районных электростанций — 2105 тыс. кВт. В 1926 году на северо-западе страны была пущена первая отечественная гидроэлектростанция — Волховская ГЭС, в 1932-м — самая мощная на тот период в Европе и крупнейшая в мире Днепровская ГЭС (знаменитая ДнепроГЭС). Одновременно шло развитие отечественного энергетического машиностроения, что позволило России к 1934 году полностью отказаться от импорта энергетического оборудования. Уже в 1928 году был превышен довоенный уровень по таким важнейшим показателям, как национальный доход, объем валовой продукции и производство средств производства. В 1930 году, в соответствии с планом, был вдвое превзойден довоенный уровень промышленного производства.</p>
  <p> К 1935 году вместо запланированных 30 электростанций было построено 40. Мощность районных электростанций составила 4,34 млн кВт — в 2,5 раза больше, чем по плану ГОЭЛРО, а выработка электроэнергии в стране в 13,5 раза превысила уровень 1913 года и в 52 раза — уровень 1921 года. Общий объем промышленной продукции увеличился против 1913 года в 5,7 раза вместо 1,8-2 раза по плану.</p>
  <p> К 1936 году производительность труда в промышленности превысила довоенный уровень более чем в 2,5 раза по годовой выработке и более чем в 3,5 раза по часовой выработке. По уровню промышленного производства Советский Союз вышел на первое место в Европе и на второе в мире.</p>
  <p> План ГОЭЛРО был перевыполнен по добыче угля, нефти, торфа, железной и марганцевой руды, производству чугуна и стали. Так план, рассчитанный на 10-15 лет, реализовал идеи электрификации всей страны и создания крупной индустрии. 
    Правда, не все задачи плана были решены полностью. К примеру, удельный вес применения электроэнергетики в сельском хозяйстве и в бытовом потреблении на селе исчислялся в 1935 году всего лишь несколькими процентами. Надо отметить, что эти задачи не решены и до сегодняшнего дня.</p>
  <p> Этот исторический план осуществлялся в экстремальных условиях. Полуголодные люди работали лишь на собственном энтузиазме, при ненормированном рабочем дне, без выходных, в нечеловеческих условиях, которые сейчас даже трудно представить. Кадры кинохроники донесли до нас исторический факт: основными орудиями труда являлись кирка и лопата. Техники практически не было. Сегодня, оценивая все это с 95-летней ретроспективы, можно утверждать, что иного пути у России не было. В условиях разрухи и голода, отсутствия в стране товарно-денежных отношений и банковской системы этот вариант был единственно возможным.</p>
  <p> Многие пока еще помнят знаменитую ленинскую формулу: «Коммунизм — это есть Советская власть плюс электрификация всей страны». Именно такую оценку электрификации дал В.И. Ленин в своем выступлении на VIII съезде Советов. За 95 лет, прошедших со дня принятия плана ГОЭЛРО, ушла в историю Советская власть, коммунизм оказался неосуществимой идеей. Единственное известное и реальное, что осталось от этого уравнения, – электрификация, осуществленная героическим трудом наших родителей, дедов и прадедов.</p>
  <p> Энергетики новой России продолжают славные традиции своих предшественников. В 20-е годы тоже были скептики, которые не верили в возможность быстрой электрификации голодной замерзающей страны. Наши отцы и деды осуществили невозможное. Нынешнему поколению энергетиков по силам не только продолжить лучшие традиции своих предшественников, но и достойно ответить новым вызовам времени.</p>
  <p style="font-size:10pt;"><em>Материал с сайта 85goelro.ru</em></p>

</div>
<div style="margin: 20px 0 0 0; font-family:Verdana, Geneva, sans-serif; font-size:10pt; text-align:left">_____________________________________________________________________________________________<br />
Публичное акционерное общество «Дальневосточная энергетическая компания», 2015 год</div>

</div>

<div style="position:absolute; top:0px; left:0px; width:261px; height:200px; background-image:url(img/bg_left_top_1.png); z-index:100;"></div>
<div style="position:absolute; top:200px; left:0px; width:177px; height:490px; background-image:url(img/bg_left_top_2.gif)"></div>
<div style="position:absolute; bottom:0px; right:0px; width:67px; height:99px; background-image:url(img/bg_right_bottom.gif)"></div>
<div style="position:absolute; top:0px; left:0px;"><img src="img/01_shapka.jpg" border="0" usemap="#Map2" />
  <map name="Map2" id="Map2">
    <area shape="rect" coords="116,37,870,102" href="./" alt="на главную" />
  </map>
</div>

</div>


<div><img src="img/yarlyki.png" border="0" usemap="#Map" style="margin:60px 0 0 0"/>
  <map name="Map" id="Map">
    <area shape="rect" coords="4,7,94,37" href="plan.php" alt="План ГОЭЛРО" />
    <area shape="rect" coords="5,55,95,85" href="dv.php" alt="Электрификация Дальнего Востока" />
    <area shape="rect" coords="5,103,95,134" href="energosbyt.php" alt="энергосбыт на Дальнем Востоке" />
    <area shape="rect" coords="5,151,94,181" href="plakat.php" alt="плакаты" />
    <area shape="rect" coords="4,200,94,229" href="./#links" alt="ссылки" />
    <area shape="rect" coords="5,335,90,419" href="http://www.dvec.ru" target="_blank" alt="Дальневосточная энергетическая компания - официальный сайт" />
    <area shape="rect" coords="6,437,91,467" href="http://www.dvec.ru/pokazaniya/" target="_blank" alt="передача показаний" />
    <area shape="rect" coords="7,484,90,513" href="http://www.dvec.ru/pay/" target="_blank" alt="оплата электроэнергии" />
  </map>
</div>
</div>

</body>
</html>