<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Исполнителям коммунальных услуг - Вопросы&nbsp;и&nbsp;ответы");
?><h3>Какой договор заключать УК, ТСЖ, ЖСК с РСО? <br>
 </h3>
<p>
	 Договоры энергоснабжения с ПАО «ДЭК» можно заключить <a href="/iku/forms/">по следующим формам</a>, соответствующим требованиям действующего законодательства:
</p>
<p>
	 1.&nbsp;&nbsp; &nbsp;Для потребителей - Исполнителей коммунальных услуг с порядком расчетов, предусмотренным Требованиями к осуществлению расчетов за ресурсы, необходимые для предоставления коммунальных услуг, утвержденными Постановлением Правительства РФ № 253 от 28.03.2012 г.:<br>
	 При данных договорных отношениях начисления собственникам и нанимателям помещений в МКД исполнитель коммунальных услуг производит самостоятельно. Счет – фактура выставляется на весь объём потребления по показаниям коллективных (общедомовых) приборов учета УК, ТСЖ, ЖСК.
</p>
<p>
	 2.&nbsp;&nbsp; &nbsp;Для потребителей - Исполнителей коммунальных услуг на покупку электроэнергии, используемую в целях содержания общего имущества МКД (при наличии протокола собрания собственникое о переходе на прямые расчеты, в соответствии с п. 4.4 части 2 ст. 44 ЖК РФ (п.17(1)):<br>
	 При данных договорных отношениях начисления собственникам и нанимателям помещений в МКД ПАО «ДЭК»&nbsp; производит самостоятельно. Счет – фактура на объем потребления на содержание общедомового имущества выставляется УК, ТСЖ, ЖСК.
</p>
<h3>Какие документы необходимо предоставить УК, ТСЖ, ЖСК для заключения договора энергоснабжения?</h3>
<p>
	 В соответствии с п. 6 Правил, обязательных при заключении договоров снабжения коммунальными ресурсами, утвержденных Постановлением Правительства РФ от 14.02.2012 г. № 124, к заявке (оферте) прилагаются следующие документы или их копии, заверенные руководителем исполнителя или уполномоченным им лицом:
</p>
<p>
	 а) правоустанавливающие документы исполнителя (свидетельство о государственной регистрации исполнителя в качестве юридического лица или индивидуального предпринимателя, свидетельство о постановке исполнителя на учет в налоговом органе, документы, подтверждающие полномочия лица, выступающего от имени исполнителя, а в случае, если исполнителем выступает индивидуальный предприниматель, - копия паспорта гражданина Российской Федерации);
</p>
<p>
	 а(1)) лицензия на осуществление предпринимательской деятельности по управлению многоквартирными домами и решение органа государственного жилищного надзора о внесении изменений в реестр лицензий субъекта Российской Федерации - для управляющих организаций;
</p>
<p>
	 б) документы, подтверждающие наличие у исполнителя обязанности по содержанию общего имущества в многоквартирном доме и по предоставлению соответствующей коммунальной услуги потребителям или обязанности по содержанию общего имущества в многоквартирном доме в случае заключения в соответствии с настоящими Правилами договора ресурсоснабжения в целях содержания общего имущества в многоквартирном доме;
</p>
<p>
	 в) документы, подтверждающие факт подключения (технологического присоединения) многоквартирного дома (жилого дома) в установленном порядке к централизованным сетям инженерно-технического обеспечения, по которым осуществляется подача соответствующего вида коммунального ресурса, <br>
</p>
<p>
	 г) документы об установке и приеме в эксплуатацию коллективного (общедомового) прибора учета;
</p>
<p>
	 е) документы, содержащие сведения о размере площади каждого жилого и нежилого помещения в многоквартирном доме, а также об общей площади помещений в многоквартирном доме, включая помещения, входящие в состав общего имущества в многоквартирном доме, или о размере площади жилого дома и отапливаемых помещений надворных построек, а также размере площади земельного участка, не занятого жилым домом и надворными постройками;
</p>
<p>
	 ж) иные документы, предусмотренные нормативными правовыми актами, регулирующими отношения в сфере электроэнергетики применительно к поставке коммунальных ресурсов для целей оказания коммунальных услуг пользователям жилых и нежилых помещений в многоквартирных домах и жилых домов (далее - нормативные правовые акты в сфере ресурсоснабжения).
</p>
<h3>Куда необходимо обратиться для заключения договора энергоснабжения?</h3>
<p>
	 Для заключения договора энергоснабжения необходимо обратиться <a href="/organisations/service/">в соответствующее отделение / участок ПАО «ДЭК»</a>.
</p>
<h3>В каких случаях Гарантирующий поставщик вправе отказаться от заключения договора с Исполнителем коммунальных услуг?</h3>
<p>
	 Гарантирующий поставщик вправе в одностороннем порядке отказаться от Договора на весь объем потребляемой электрической энергии. Основанием для расторжения Договора является наличие задолженности&nbsp; <b>равной или большей 2 среднемесячным начислениям</b>, признанной или подтвержденной вступившим в законную силу решением суда, независимо от факта последующей оплаты, за исключением полного погашения задолженности до вступления в законную силу судебного акта. Среднемесячная величина начислений равна сумме обязательств за двенадцать месяцев, предшествующих дате направления уведомления об одностороннем отказе от исполнения Договора, разделенных на 12. В случае если Договор действовал менее двенадцати месяцев, среднемесячная величина начислений равна сумме обязательств за период действия договора, деленных на количество месяцев их действия.
</p>
<p>
	 При расторжении Договора необходимо уведомить в обязательном порядке:
</p>
<ul>
	<li>лицо, осуществляющее управление многоквартирным жилым домом;</li>
	<li>отдел государственной жилищной инспекции;</li>
	<li>собственников помещений (на досках объявлений, в СМИ, на официальном сайте Гарантирующего поставщика).</li>
</ul>
<p>
	 По истечении 30 дней, от даты направления уведомления, Договор прекращает своё действие. Одновременно сотрудниками отделений / РКЦ филиалов ПАО «ДЭК» вносится информация в биллинговый комплекс по жилым помещениям. При этом заключение прямых договоров с собственниками жилых помещений в письменной форме не является обязательным.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>