<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Владивостокский государственный университет экономики и сервиса");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014 года<br>
 в номинации «Организации бюджетной сферы», Приморский край</h3>
<img src="logo.png" alt="ВГУЭС" style="float:left; margin:15px 45px 15px 20px;width: 145px;height:auto" />

<p>
ВГУЭС — один из сильнейших экономических вузов страны, расположенный в  Дальневосточном Федеральном округе. Достижения университета год за годом  подтверждаются весомыми наградами, грантами и премиями, как регионального, так и федерального и международного уровня. ВГУЭС – это не только качественное, современное высшее образование, но и гарантия максимального эффекта обучения: 70 % выпускников ВГУЭС находят работу сразу после окончания университета. Секрет в том, что ВГУЭС - единственный вуз в стране, где реализуется уникальная модель практико-интегрированного обучения, позволяющая соединить теорию с практикой, знания с компетенциями, поэтому работодатели заинтересованы в молодых специалистах с дипломом ВГУЭС, которых  не надо переучивать, доучивать, «огранять».
</p>
<p>
За 50 лет истории ВГУЭС не только вошел в число вузов - лидеров высшего образования России, но и стал яркой визитной карточкой Владивостока. Студенческий кампус университета, расположенный в самом центре города, выполняет функцию открытого  креативного пространства для жителей и гостей города. Великолепный парк, дендрарий, японский сад камней, музейно-выставочный комплекс, спорткомплекс премиум-класса «Чемпион», современная медицинская клиника «Лотос», театр «Андеграунд», молодежные  студии и объединения, торговые комплексы, многочисленные кафе – все рядом. На территории университета есть все для успешной учебы, отдыха и творческого развития. Здесь комфортно, красиво и, что очень важно,  безопасно: система наблюдения и охраны ВГУЭС – одна из самых передовых.
</p>
<p>
Инфраструктурная составляющая процесса обучения постоянно совершенствуется.  Материальная база ВГУЭС — учебные корпуса, общежития, библиотека, спортивные и развлекательные комплексы — считается наиболее развитой и социально-ориентированной в регионе.
</p>
<img src="dir.jpg" alt="Лазарев Геннадий Иннокентьевич" style="float:left; margin:15px 45px 15px 20px;width: 145px;height:auto" />
<p>Президент -<br/>Лазарев Геннадий Иннокентьевич<br/> Доктор экономических наук, профессор 
</p>
<p>Официальный сайт университета: <a href="http://vvsu.ru" target="_blank">vvsu.ru</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>