<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Покровский рудник»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по&nbsp;итогам 2014, 2017 гг.<br>
 в номинации «Промышленные предприятия», Амурская область</h3>

<img alt="Покровский рудник" style="display:block; float:left; margin:20px 70px 23px 45px;width: 248px;height:auto;" src="logo_pokrovskii.png">
<img alt="группа компаний Петропавловск" style="display:block; float:left; margin:19px 35px 29px 0;width: 250px;height:auto;" src="logo_petropavlovsk.png">
<div style="clear:both;height:5px"></div>
<p>
АО «Покровский рудник» – одно из крупнейших золотодобывающих предприятий Амурской области. Входит в состав Группы компаний «Петропавловск». За все время работы предприятия произвели 208 тонн золота, из них в 2017 году – 13,6 тонн. Количество сотрудников – около 8 тысяч человек.
</p>
<img alt="Алексей Владимирович Бирюков" style="display:block; float:left; margin:15px 55px 10px 50px;width: 240px;height:auto;" src="dir.jpg">
<p><em>Генеральный директор АО «Покровский рудник» - Алексей Владимирович Бирюков</em></p>
<p>
«Покровский рудник» начал производство золота в 1999 году. В 2002 году на Покровском месторождении построен горно-гидрометаллургический комбинат, который положил начало современной технологичной добыче рудного золота в регионе. За все время работы предприятие произвело более 63 тонн золота. 
</p>
<p>
На базе Покровского рудника ведется создание комплекса современной автоклавной технологии – Покровского автоклавно-гидрометаллургического комплекса, который станет новым этапом в деятельности Группы «Петропавловск». Новейшие разработки позволят вводить в промышленную эксплуатацию месторождения золотосодержащих упорных руд, освоение которых ранее было бы невозможно. 
</p>

<p><b>Официальный сайт компании - <a href="http://www.phmi.ru/clients/pokrovskiy-rudnik/">www.phmi.ru</a></b></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>