<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Офисы по обслуживанию корпоративных клиентов ПАО «ДЭК» в Камчатском крае");
?><div class="card mb-4">
<div class="card-body">
<h4>Филиал ПАО «ДЭК» - «Камчатскэнергосбыт»:</h4> 
<p>683031 г.  Петропавловск-Камчатский, пр. Победы, 24 <br>
  Приемная:  тел. 8(4152)49-09-00. Факс 8(4152) 49-04-84 <br>
  e-mail: <a href="mailto:Priemnaya@kamch.dvec.ru">Priemnaya@kamch.dvec.ru</a></p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4>Единый расчетно-информационный  центр:</h4>
<p>  683031 г.  Петропавловск-Камчатский, проспект Карла Маркса, 5<br>
  Тел. 299-304,  29-81-65</p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4> Петропавловское отделение:</h4>
<p>  683031 г.  Петропавловск-Камчатский, пр. Победы, 24</p>
<p> Договорный отдел:</p>
<ul>
  <li> Для  исполнителей коммунальных услуг – 8(4152) 29-49-22, 29-93-13, 29-49-23<br>
    </li>
  <li>Для  бюджетных организаций – 8(4152) 49-01-63, 29-49-21<br>
    </li>
  <li>Для  хозрасчетных потребителей – 8(4152) 29-94-33, 29-93-22, 29-49-32, 29-49-05</li>
</ul>
<p> По вопросам сбыта электрической  энергии: 8(4152)  49-04-95, 49-04-96, 49-04-97, 49-04-93<br>
  По вопросам дебиторской  задолженности по электроэнергии: 49-01-49<br>
  По вопросам сбыта тепловой энергии: 8(4152) 49-01-57, 29-94-07,  29-93-71<br>
  Для передачи показаний ОДПУ  тепловой энергии и водомеров: 49-04-89, 299-345, WhatsApp: 8(924)699-99-98</p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4> Елизовское отделение:</h4>
<p>  684000 г. Елизово, ул. Вилюйская, 8</p>
<p> Договорный отдел (для всех  категорий потребителей Елизовского муниципального района) - 8(41531)7-34-49, 6-25-10<br>
  По вопросам сбыта электрической  энергии: 8(41531)  6-28-12, 6-49-35, 6-12-69<br>
  По вопросам сбыта тепловой  энергии: 8(41531)  6-14-30.<em>  </em></p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4> Вилючинское отделение: </h4>
<p>  684090, г. Вилючинск, ул. Победы,  9<br>
  Договорный отдел (для всех категорий потребителей Вилючинского городского  округа) – 8 (4152)  49-01-32<br>
  Тел. для юридических лиц 8(41535) 3-10-11</p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4> Мильковское отделение:</h4>
<p>  684300, с. Мильково, Камчатский край ул.  Советская, д.64а </p>
<p>Договорный отдел (для всех  категорий потребителей Мильковского  муниципального района) – 8 (4152) 29-93-03</p>
<p>Тел. для юридических лиц 8(41533) 2-21-90</p>
</div>
</div>

<div class="card mb-4">
<div class="card-body">
<h4>Усть-Большерецкое  отделение: </h4>
<p>  684100 с. Усть-Большерецк, ул. Бочкарева, 10<br>
  Договорный  отдел (для всех категорий потребителей Усть-Большерецкого муниципального  района) -  8(4152) 29-93-03<br>
  Тел.  для юридических лиц 8 (41532) 2-15-42</p>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>