<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура акционерного капитала ПАО «ДЭК» по&nbsp;состоянию на 30.09.2023");
?><p>Обществом размещены 17&nbsp;223&nbsp;107&nbsp;804 обыкновенные акции  (далее – акции).<br>
  Количество лицевых счетов  зарегистрированных лиц в реестре акционеров ПАО «ДЭК» (на которых учитываются  акции): 51&nbsp;021, в том числе:</p>
<ul>
  <li><em>владельцев - физических лиц: 50&nbsp;871 (3,51%  акций), в том числе нерезидентов: 82 (0,01% акций);</em></li>
  <li><em>владельцев - юридических лиц: 144 (42,79% акций),  в том числе нерезидентов: 8 (0,04% акций);</em></li>
  <li><em>номинальных держателей: 6 (53,70% акций).</em></li>
</ul>
<p>Акционеры ПАО «ДЭК», владеющие более 1%  акций:</p>
<ul>
  <li><em>Акционерное общество «РАО Энергетические  системы Востока» (51,03% акций)<sup>1</sup>;</em></li>
  <li><em>Акционерное общество «Дальневосточная  генерирующая компания» </em><em>(42,35% акций)<sup>2</sup>;</em></li>
  <li><em>Публичное акционерное общество «Федеральная  гидрогенерирующая компания – РусГидро» (1,04% акций)<sup>1</sup>.</em></li>
</ul>
<p>Доля государственной и муниципальной  собственности: 0,0764% акций, в том числе:</p>
<ul>
  <li><em>собственность субъектов РФ: 0,0763688% акций;</em></li>
  <li><em>муниципальная собственность: 0,0000017% акций.</em></li>
</ul>
<p><sup>1</sup> Информация о доле указана в соответствии со списком  лиц, осуществляющих права по ценным бумагам (право на участие в годовом общем  собрании акционеров), составленным по состоянию на 02.05.2023 <a href="https://www.dvec.ru/stockholder/auditing_committee/#registr">держателем реестра (регистратором)</a> Общества, с учетом данных номинальных держателей,  предоставивших информацию о своих клиентах.</p>
<p> <sup>2</sup> Информация о доле указана в соответствии со списком  владельцев ценных бумаг, на счетах которых учитывается 0,1 и более процентов  акций эмитента по состоянию на 30.09.2023, составленным регистратором Общества.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>