<p>В соответствии с подпунктом «д» п. 41, постановления Правительства РФ от 22.07.2013 года № 614 «О порядке установления и применения социальной нормы потребления электрической энергии (мощности) и о внесении изменений в некоторые акты Правительства Российской Федерации по вопросам установления и применения социальной нормы потребления электрической энергии (мощности)» в случае изменения количества зарегистрированных в жилом помещении лиц, клиенту необходимо уведомить&nbsp;о данном факте ПАО&nbsp;«Красноярскэнергосбыт».</p>

<p><strong>Документы, которые необходимо предоставить при изменении количества зарегистрированных в жилом помещении лиц (в зависимости от основания изменения):</strong></p>

<ul>
    <li>Копия паспорта либо иного основного документа, удостоверяющего личность;</li>
    <li>Выписка из финансово-лицевого счета (домовой книги) о количестве зарегистрированных граждан,&nbsp;с указанием предыдущего места регистрации и даты выписки из него;</li>
    <li>Копия документа о временной регистрации, выданного органом регистрационного учета;</li>
    <li>Копия свидетельства о регистрации права собственности либо выписка из ЕГРП. Данный документ можно получить в кадастровой палате, а можно заказать и получить в электронном виде - через портал Государственных услуг или портал Росреестра;</li>
    <li>Копия справки (свидетельства) органов государственной регистрации актов гражданского состояния о смерти.</li>
</ul>

<p><strong><em>В случае изменения количества зарегистрированных в жилом помещении лиц, перерасчет платы за электрическую энергию осуществляется по заявлению клиента&nbsp;с месяца, в котором началось применение социальной нормы, но не более чем за 3 предшествующих расчетных периода.</em></strong></p>
