	<p>
		ПАО «ДЭК» предоставляет коммунальную услугу электроснабжения на основании публичного договора.
	</p>
	<p>
		Заключение договора электроснабжения возможно письменно или в устной форме. Договор в устной форме может быть заключен путем совершения потребителем действий, свидетельствующих о его намерении потреблять коммунальные услуги или о фактическом потреблении таких услуг (конклюдентные действия). Договор, содержащий положения о предоставлении коммунальных услуг, заключенный путем совершения потребителем конклюдентных действий, считается заключенным потребителем с соответствующим исполнителем с даты начала предоставления коммунальных услуг таким исполнителем.
	</p>
	<p>
		Управляющая организация приступает к предоставлению коммунальных услуг потребителям в многоквартирном доме – с даты, указанной в решении общего собрания собственников помещений в многоквартирном доме о выборе управляющей организации, или с даты заключения договора управления многоквартирным домом.
	</p>
	<p>
		Товарищество или кооператив приступает к предоставлению коммунальных услуг потребителям в многоквартирном доме с даты его государственной регистрации, но не ранее даты начала поставки коммунального ресурса по договору о приобретении коммунального ресурса, заключенному товариществом или кооперативом с ресурсоснабжающей организацией.
	</p>
	<p>
		Организация, которая в интересах собственника и от своего имени заключает договор с ресурсоснабжающей организацией, приступает к предоставлению коммунальных услуг потребителям в жилом доме с даты начала предоставления коммунальных услуг, указанной в письменном договоре о предоставлении коммунальных услуг.
	</p>
	<p>
		При необходимости заключения письменного договора с ресурсоснабжающей организацией, собственнику жилого помещения в многоквартирном доме или собственнику жилого дома нужно подать <a href="../../service/">в соответствующее отделение филиала ПАО «ДЭК»</a> по почте или иным способом подписанное собственником (одним из сособственников) заявление о заключении договора в 2х экземплярах с приложением копий документов.
	</p>
	<p>
		В заявлении должна быть указана следующая информация:
	</p>
	<ul>
		<li>сведения о потребителе (фамилия, имя, отчество, дата рождения, реквизиты документа, удостоверяющего личность, контактный телефон);</li>
		<li>адрес помещения в многоквартирном доме или жилого дома (домовладения), собственникам или пользователям которых предоставляются коммунальные услуги, с указанием общей площади помещения или жилого дома (домовладения), общей площади помещений, входящих в состав общего имущества в многоквартирном доме, площади жилых и нежилых помещений, вида деятельности, осуществляемой в нежилом помещении, а также количества лиц, постоянно проживающих в жилом помещении, и иных сведений, необходимых для расчета платы за коммунальные услуги;</li>
		<li>наименование предоставляемой потребителю коммунальной услуги (коммунальных услуг);</li>
		<li>сведения о наличии и типе установленных индивидуальных, общих (квартирных), комнатных приборов учета, дату и место их установки (введения в эксплуатацию), дату опломбирования прибора учета заводом-изготовителем или организацией, осуществлявшей последнюю поверку прибора учета, а также установленный срок проведения очередной поверки;</li>
		<li>меры социальной поддержки по оплате коммунальных услуг, предоставленные потребителю коммунальных услуг в соответствии с законодательством Российской Федерации (в случае предоставления таких мер);</li>
		<li>адрес и способ доставки потребителю платежного документа для оплаты коммунальных услуг;</li>
		<li>срок действия договора.</li>
	</ul>
	<p>
		К заявлению должны быть приложены копии следующих документов:
	</p>
	<ol>
		<li>Документ, подтверждающий право собственности (пользования) на помещение в многоквартирном доме (жилой дом);</li>
		<li>Документ, удостоверяющий личность физического лица - собственника помещения;</li>
		<li>Документ, подтверждающий сведения о наличии и типе установленных индивидуальных, общих (квартирных), комнатных приборов учета, дату и место их установки (введения в эксплуатацию), дату опломбирования прибора учета заводом-изготовителем или организацией, осуществлявшей последнюю поверку прибора учета, а также установленный срок проведения очередной поверки;</li>
		<li>Собственники или пользователи жилых домов дополнительно предоставляют копию акта об определении границ раздела внутридомовых инженерных систем и централизованных сетей инженерно-технического обеспечения (при наличии).</li>
		<li>В случае отсутствия индивидуального прибора учета собственники и пользователи жилых домов дополнительно предоставляют:</li>
	</ol>
	<p>
		а) сведения о направлениях потребления коммунальных услуг при использовании земельного участка и расположенных на нем надворных построек (освещение, приготовление пищи для людей, приготовление кормов для скота, отопление, подогрев воды, полив и т.д.); <br>
		 б) виды и количество сельскохозяйственных животных и птиц (при наличии); <br>
		 в) площадь земельного участка, не занятого жилым домом и надворными постройками; <br>
		 г) режим водопотребления на полив земельного участка; <br>
		 д) мощность применяемых устройств, с помощью которых осуществляется потребление коммунальных ресурсов.
	</p>
	<p>
		ПАО «ДЭК» в течение 30 дней со дня получения заявления и прилагаемых документов, в случае если отсутствуют основания для отказа от заключения договора, направляет заявителю подписанный со своей стороны проект договора. Заявитель, получивший проект договора и не имеющий возражения по его условиям, заполняет договор в части относящейся к сведениям о потребителе путем включения их в договор. Один подписанный экземпляр направляет в ПАО «ДЭК».
	</p>
	<p>
		В случае если потребитель не согласен с условиями договора, он направляет в ПАО «ДЭК» протокол разногласий к проекту договора. В течение 10 дней ПАО «ДЭК» подписывает договор в редакции заявителя, либо принимает меры по урегулированию разногласий, либо уведомляет заявителя об отказе от внесения изменений с указанием причин такого отказа.
	</p>
	<hr style="margin:25px 0">
	<p>
		Действующим законодательством в настоящее время допускается заключение договоров энергоснабжения в отношении объектов потребителя (энергопринимающих устройств) до завершения процедуры их технологического присоединения к сетям сетевой организации.
	</p>
	<p>
		 Сетевая организация при заключении с заявителем договора об осуществлении технологического присоединения объектов к электрическим сетям направляет в адрес субъекта розничного рынка, указанного в заявке на технологическое присоединение, с которым заявитель намеревается заключить договор энергоснабжения, копии соответствующих документов в отношении заявителя (его объектов), перечень которых предусмотрен законодательством.
	</p>
	<p>
		 В ходе процедуры технологического присоединения при участии сетевой организации осуществляется заключение договора энергоснабжения.&nbsp;
	</p>
	<p>
		Исполнение договорных обязательств по заключенному таким образом договору энергоснабжения осуществляется с даты подписания сетевой организацией и потребителем акта о технологическом присоединении соответствующих энергопринимающих устройств к электрическим сетям.
	</p>
	<div class="alert alert-info d-flex p-2 justify-content-center align-items-center" role="alert">
 <span>Читайте далее: <a href="../forms/">Формы договоров</a> </span>
	</div>