<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги");
?><p>Дальневосточная энергетическая компания оказывает дополнительные услуги по подготовке документации, организации систем АИИС КУЭ, 
поверке приборов учета горячего/холодного водоснабжения, электромонтажные работы/услуги.</p>
<p>Обращайтесь в <a href="../service/">любой офис Дальэнергосбыта</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="card-deck mb-5 mt-5">
	<div class="card">
		<img class="card-img-top" src="/design2019/img/upload/card-chetchik-voda.jpg" alt="Поверка счетчиков воды">
		<div class="card-body text-center py-3">
			Поверка приборов учета воды (Владивосток, Артем, Большой Камень):
	  </div>
		<div class="card-footer text-center">
			<a type="button" class="btn btn-primary text-decoration-none" href="poverka/">
				Подать заявку
			</a>
		</div>
	</div>
	<div class="card">
		<img class="card-img-top" src="/design2019/img/upload/card-emontazh.jpg" alt="Электромонтажные работы">
		<div class="card-body text-center py-3">
			<div>Электромонтажные работы/услуги (Владивосток, Артем):</div>
			<div><a href="elektromontazh/price.pdf" target="_blank" class="linkPDF">Прайс-лист</a></div>
	  </div>
		<div class="card-footer text-center">
        	<a type="button" class="btn btn-primary text-decoration-none" href="elektromontazh/">
				Подать заявку
          </a>
		</div>
	</div>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Услуги по единому классификатору:</h3>
</div>
<div class="spoiler-text">
  <table class="table table-bordered table-hover table-striped">
    <tr class="table-data2">
      <th class="text-center">Код по ЕКДПС</th>
      <th class="text-center">Наименование услуги</th>
      <th class="text-center">Стоимость услуги (с&nbsp;НДС)</th>
    </tr>
    <tr>
      <td colspan="3" style="background:#f98d0f; height:2px; padding:0"></td>
    </tr>

    <tr>
      <td>1.9.101</td>
      <td>Замена прибора    учета ГВС или ХВС (Стоимость ПУ и опломбировка не входят в стоимость    оказываемой услуги)</td>
      <td class="text-center">760,00</td>
    </tr>
    <tr>
      <td>1.9.102</td>
      <td>Первичная    установка счетчика ГВС или ХВС (Стоимость ПУ и опломбировка не входят в    стоимость оказываемой услуги)</td>
      <td class="text-center">По локальной смете</td>
    </tr>
    <tr>
      <td>1.11.3</td>
      <td>Смена    автоматического выключателя</td>
      <td class="text-center">523,00</td>
    </tr>
    <tr>
      <td>1.11.28</td>
      <td>Отключение    от системы электроснабжения по обращению потребителя</td>
      <td class="text-center">500,00</td>
    </tr>
    <tr>
      <td> 1.11.29 </td>
      <td>Подключение    к системе электроснабжения по обращению потребителя - физического лица</td>
      <td class="text-center">500,00</td>
    </tr>
    <tr>
      <td>3.30.1</td>
      <td>Справки    для граждан-потребителей, использующих электрическую энергию для бытового    потребления (кроме справок, которые гарантирующий поставщик обязан    предоставлять без взимания платы в соответствии с действующим    законодательством)</td>
      <td class="text-center">127,00</td>
    </tr>
    <tr>
      <td>3.36</td>
      <td>На    основании договоров, заключенных с ИКУ,&nbsp;проведение проверок приборов    учета ком.ресурсов &nbsp;потребителей&nbsp;с целью выявления&nbsp;фактов    несанкционировааного вмешательства/несанкционированного подключения&nbsp;    внутриквартирного оборудования потребителей к внутридомовым инженерным    сетям&nbsp;</td>
      <td class="text-center">1 680,00</td>
    </tr>
    <tr>
      <td>3.37.2</td>
      <td>Выписка    копии договора энергоснабжения и приложений к нему</td>
      <td class="text-center">178,00</td>
    </tr>
    <tr>
      <td>3.37.3</td>
      <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для    граждан-потребителей, использующих электрическую энергию для  бытового потребления</td>
      <td class="text-center">346,00</td>
    </tr>
    <tr>
      <td>3.37.4</td>
      <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для юридических    и приравненных к ним лиц, не использующих электрическую энергию для бытового    потребления</td>
      <td class="text-center">435,00</td>
    </tr>
    <tr>
      <td>3.37.5</td>
      <td>Выдача    заверенной копии технической документации</td>
      <td class="text-center">434,00</td>
    </tr>
    <tr>
      <td>3.39</td>
      <td>Анализ    стоимости потребленной электрической энергии</td>
      <td class="text-center">2 390,00</td>
    </tr>
    <tr>
      <td>3.40</td>
      <td>Рассылка    счетов - квитанций на оплату потребленной электроэнергии на электронные    адреса абонентов, получающих квитанции по электронной почте.</td>
      <td class="text-center">По локальной смете</td>
    </tr>
    <tr>
      <td>4.1.1</td>
      <td>Доставка    документации до потребителя (один адрес)</td>
      <td class="text-center">По локальной смете</td>
    </tr>
    <tr>
      <td>4.2.1</td>
      <td>Услуги    по ксерокопированию</td>
      <td class="text-center">9,00</td>
    </tr>
    <tr>
      <td>4.2.2</td>
      <td>Изготовление    ксерокопии 1 листа формата А4 договора, заключенного с потребителем, с учетом    подборки документов из номенклатурной папки договора</td>
      <td class="text-center">88,00</td>
    </tr>
    <tr>
      <td>10.1.3</td>
      <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - физических лиц: стимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
      <td class="text-center">930,00</td>
    </tr>
    <tr>
      <td>10.1.4</td>
      <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В (для потребителей - физических лиц: стоимость ПУ не    входит в стоимость оказываемой услуги), за исключением случаев*</td>
      <td class="text-center">2 800,00</td>
    </tr>
    <tr>
      <td>10.1.7</td>
      <td>Замена    (установка, снятие) трехфазного прибора учета, подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуг), за исключением случаев*</td>
      <td class="text-center">3 370,00</td>
    </tr>
    <tr>
      <td>10.1.11</td>
      <td>Установка    трехфазного прибора учета прямого включения с демонтажем трехфазного прибора    учета трансформаторного подключения и измерительных трансформаторов тока в    электроустановке до 1000В (Стоимость ПУ не входит в стоимость оказываемой    услуги), за исключением случаев*</td>
      <td class="text-center">4 400,00</td>
    </tr>
    <tr>
      <td>10.1.12</td>
      <td>Замена    трехфазного прибора учета, подключенного через измерительный трансформатор    тока и трансформатор напряжения в электроустановке свыше 1000В (Стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
      <td class="text-center">5 180,00</td>
    </tr>
    <tr>
      <td>10.1.13</td>
      <td>Монтаж    испытательной коробки без замены вторичных измерительных цепей в    электроустановке свыше 1000В</td>
      <td class="text-center">2 950,00</td>
    </tr>
    <tr>
      <td>10.1.23(1)</td>
      <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (1шт.)</td>
      <td class="text-center">1 225,00</td>
    </tr>
    <tr>
      <td>10.1.23(2)</td>
      <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (2шт.)</td>
      <td class="text-center">1 535,00</td>
    </tr>
    <tr>
      <td>10.1.23(3)</td>
      <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.)</td>
      <td class="text-center">1 940,00</td>
    </tr>
    <tr>
      <td>10.1.23(4)</td>
      <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.) (с заменой ПУ)</td>
      <td class="text-center">3 200,00</td>
    </tr>
    <tr>
      <td>10.2.1 (1)</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (однофазный прибор    учёта)</td>
      <td class="text-center">845,00</td>
    </tr>
    <tr>
      <td>10.2.1 (2)</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета, подключеный через измерительные трансформаторы тока и трансформаторы    напряжения)</td>
      <td class="text-center">2 785,00</td>
    </tr>
    <tr>
      <td>10.2.1 (3)</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный    прибора учета, подключенный через измерительные трансформаторы тока)</td>
      <td class="text-center">2 320,00</td>
    </tr>
    <tr>
      <td>10.2.1 (4)</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный прибор    учета прямого включения)</td>
      <td class="text-center">1 180,00</td>
    </tr>
    <tr>
      <td>10.2.2</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке свыше 1000 В. </td>
      <td class="text-center">3 040,00</td>
    </tr>
    <tr>
      <td>10.2.3</td>
      <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
      <td class="text-center">1 000,00</td>
    </tr>
    <tr>
      <td>10.2.6</td>
      <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета электроэнергии    прямого включения</td>
      <td class="text-center">1 475,00</td>
    </tr>
    <tr>
      <td>10.2.7</td>
      <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока</td>
      <td class="text-center">2 050,00</td>
    </tr>
    <tr>
      <td>10.2.8</td>
      <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока и трансформаторы напряжения</td>
      <td class="text-center">3 600,00</td>
    </tr>
    <tr>
      <td>10.2.9</td>
      <td>Маркирование    измерительного комплекса знаками визуального контроля</td>
      <td class="text-center">2 800,00</td>
    </tr>
    <tr>
      <td>10.2.10.</td>
      <td>Повторная    пломбировка однофазного прибора учета электроэнергии в связи с нарушением    пломбы или знаков поверки потребителем или третьим лицом</td>
      <td class="text-center">251,00</td>
    </tr>
    <tr>
      <td>10.2.10 (1)</td>
      <td>Повторная    пломбировка трехфазного прибора учета электроэнергии в связи с нарушением    пломбы или знаков поверки потребителем или третьим лицом</td>
      <td class="text-center">307,00</td>
    </tr>
    <tr>
      <td>10.3.5</td>
      <td>Настройка    тарифного расписания многотарифного прибора учета (однофазный)</td>
      <td class="text-center">825,00</td>
    </tr>
    <tr>
      <td>10.3.5 (1)</td>
      <td>Настройка    тарифного расписания многотарифного прибора учета (трёхфазный)</td>
      <td class="text-center">1 420,00</td>
    </tr>
    <tr>
      <td>10.3.6</td>
      <td>Настройка    тарифного расписания однофазного многотарифного прибора учета на месте его    эксплуатации</td>
      <td class="text-center">1 525,00</td>
    </tr>
    <tr>
      <td>10.3.7</td>
      <td>Настройка    тарифного расписания трехфазного многотарифного прибора учета на месте его    эксплуатации</td>
      <td class="text-center">2 050,00</td>
    </tr>
    <tr>
      <td>10.3.8</td>
      <td>Настройка    прибора учета сохраняющего профиль нагрузки</td>
      <td class="text-center">1 100,00</td>
    </tr>
    <tr>
      <td>10.3.9</td>
      <td>Настройка    прибора учета сохраняющего профиль нагрузки на месте его эксплуатации</td>
      <td class="text-center">1 370,00</td>
    </tr>
    <tr>
      <td>10.3.9(1)</td>
      <td>Съем    профиля мощности с трехфазных приборов учета на месте их эксплуатации</td>
      <td class="text-center">1 375,00</td>
    </tr>
    <tr>
      <td>10.3.10</td>
      <td>Корректировка    времени многотарифного прибора учета</td>
      <td class="text-center">775,00</td>
    </tr>
    <tr>
      <td>10.3.11</td>
      <td>Корректировка    времени многотарифного однофазного прибора учета на месте его эксплуатации</td>
      <td class="text-center">995,00</td>
    </tr>
    <tr>
      <td>10.3.12</td>
      <td>Корректировка    времени многотарифного трехфазнного прибора учета на месте его эксплуатации</td>
      <td class="text-center">1 200,00</td>
    </tr>
    <tr>
      <td>10.3.13</td>
      <td>Преобразование    данных о почасовом потреблении электрической энергии, снятых с прибора учета    в отчет в формате Microsoft Office Excel</td>
      <td class="text-center">1 800,00</td>
    </tr>
    <tr>
      <td>14.1.4</td>
      <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    приборы учета установлены на лестничной площадке в домах свыше 5 этажей (для    потребителей сторонних организаций)</td>
      <td class="text-center">475,00</td>
    </tr>
    <tr>
      <td>14.1.6</td>
      <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    приборы учета установлены в домах секционного типа, или в домах барачного    типа (2-х этажные), или прибор учета установлен внутри квартиры  (для потребителей сторонних    организаций) </td>
      <td class="text-center">508,00</td>
    </tr>
    <tr>
      <td>14.1.18</td>
      <td>Выполнение    заявки на проверку пользования электрической энергией (с составлением акта):    приборы учета установлены на лестничной площадке в 5 этажных домах, или в    индивидуальном жилом доме</td>
      <td class="text-center">625,00</td>
    </tr>
    <tr>
      <td>14.2</td>
      <td>Оказание    услуг по снятию показаний приборов электрической энергии у населения (для    потребителей сторонних организаций)</td>
      <td class="text-center">185,00</td>
    </tr>
  </table>
  <p align="left">Примечание:<br>
  * За исключением случаев, для которых данная услуга  оказывается безвозмездно на основании положений Федерального закона №522-ФЗ от  27.12.2018г. и пункта 5 ст. 37 закона № 35-ФЗ от 26.03.2003г. «Об  электроэнергетике»:</p>
  <ol>
    <li>при отсутствии  приборов учета электрической энергии и (или) иного оборудования, которые  используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при выходе из строя  приборов учета электрической энергии и (или) иного оборудования, которые  используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении срока  эксплуатации приборов учета электрической энергии и (или) иного оборудования,  которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении  интервала между поверками приборов учета электрической энергии и (или) иного оборудования,  которые используются для коммерческого учета электрической энергии (мощности).</li>
  </ol>
<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_+pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br>
  (с учетом стоимости прибора учета)</span>
</a>
<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_-pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br />
  (без стоимости прибора учета)</span>
</a>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Организация, техническое обслуживание систем АИИС КУЭ:</h3>
</div>
<div class="spoiler-text">
<ul>
  <li>Проведение предпроектного  обследования для создания АСКУЭ (стоимость договорная); </li>
  <li>Установка АИИС КУЭ (стоимость  договорная);</li>
  <li>Обслуживание центра сбора и обработки  данных (тарифный план базовый, в зависимости от кол-ва точек учета) (стоимость  договорная);</li>
  <li>Выезд персонала на объект для  определения неисправности оборудования АСКУЭ (стоимость договорная);</li>
  <li>Выезд персонала на объект для  восстановления работоспособности оборудования АСКУЭ (стоимость договорная);</li>
</ul>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Услуги по энергосбережению:</h3>
</div>
<div class="spoiler-text">
<ul>
  <li>Проведение типовых энергосервисных  мероприятий (стоимость договорная);</li>
  <li>Проведение энергетического  обследования (стоимость договорная);</li>
  <li>Инструментальное обследование  энергетического хозяйства (стоимость договорная);</li>
  <li>Проведение энергетического  обследования с оформлением энергетического паспорта (стоимость договорная);</li>
  <li>Разработка программы энергосбережения  для клиента (стоимость договорная);</li>
  <li>Снижение объемов энергопотребления на  общедомовые нужды (стоимость договорная).</li>
</ul>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>