<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Передача показаний по электроэнергии, горячему водоснабжению, теплу, Камчатскэнергосбыт, ДЭК");
$APPLICATION->SetTitle("Все способы передачи показаний");
?><div style="padding:25px; margin:50px 0 25px 0; background-color:#fbefe7; border:1px solid #e2b896; position:relative">
<div style="position:absolute; top:-25px; left:10px; width:50px; height:50px; background-color:#e47951; box-shadow:0 2px 3px -1px rgba(0,0,0,0.1)"><img src="/images/design2016/article/note_lamp2.png" style="width:32px; height:32px; margin:9px" /></div>
	<p>
		 Уважаемые клиенты! В целях проведения расчетов за коммунальные услуги  рекомендуем снимать и передавать показания <b><u>в период с 10 по 25 число месяца</u></b>.
	</p>
</div>


<p>
Регулярная передача показаний счетчиков позволяет избежать начислений по нормативу и образования долга. В период с 10 по 25 число каждого месяца клиентам доступны следующие способы передачи показаний: 
</p>


<div class="spoiler folded">
	Через <b>Личный кабинет (в том числе мобильное приложение)</b>:
</div>
<div class="spoiler-text">
	<p style="text-align: justify;">
		Чтобы  передавать показания через Интернет-сервис «Личный кабинет» на сайте ПАО «ДЭК», предварительно необходимо зарегистрироваться. <a href="../../cabinet">Читайте далее на странице «Личного кабинета».</a>
	</p>
</div>


<div class="spoiler folded">
	На странице <strong>dvec.ru/pokazaniya</strong>:
</div>
<div class="spoiler-text">
	<p>Рекомендуем передавать показания через сайт нашей компании без дополнительной регистрации.</p>
	<ul>
		<li><a href="../">Открыть форму</a></li>
	</ul>
</div>


<div class="spoiler folded">
	В мобильном приложении <b>Viber (Вайбер)</b>:</div>
<div class="spoiler-text">
<p>Для передачи через Viber отсканируйте/наведите камеру смартфона с установленным Viber:<br>
<img src="/images/qr/qr_viber_pokazaniya.png"><br>
Или перейдите по ссылке: <a href="viber://pa?chatURI=dvec">Вызвать бота (на Вашем устройстве должен быть установлен Viber).</a></p>
<p>Читайте также: <a href="/pokazaniya/viber_instr.pdf" target="_blank" class="linkPDF">подробная инструкция пользователя</a>.</p>
</div>


<div class="spoiler folded">
	через Единый контактный центр по тел. <b>8 (800) 234-77-77</b>:
</div>
<div class="spoiler-text">
<p>Схема работы сервиса автоматизированного приема показаний путем системы голосового распознавания:</p>
<ol><li>Позвонить на телефонный номер <a href="tel:88002347777">8 (800) 234-77-77</a>.</li>
	<li>После того, как голосовой помощник «Алёна» уточнит интересующий вопрос, произнести фразу <i>«Показания»</i> или <i>«Передать показания»</i>.</li>
	<li>Назвать цифровой код, указанный в верхней части квитанции в рамке, по одной цифре.</li>
	<li>Подтвердить (или не подтвердить, в случае некорректного распознавания) распознанный и озвученный сервисом  адрес (сказать <i>«да/верно»</i> или <i>«нет»</i>).</li>
	<li>Назвать показания по предложенному сервисом  номеру прибора учета (если передаваемые показания меньше предыдущих, система предложит проверить их корректность).</li>
	<li>Подтвердить правильность принятых показаний.</li>
</ol>
<p>Одним звонком можно передать данные по всем счётчикам, указанным в едином платежном документе.</p>
</div>


<div class="spoiler folded">
	 SMS-сообщением на номер 8-924-111-13-25:
</div>
<div class="spoiler-text"> 
  <p>Схема передачи показаний с помощью СМС за электроэнергию и горячее водоснабжение по номеру  8-924-111-13-25. СМС должны быть в формате: </p>
<p> Номер лицевого счета – пробел – показания электросчетчика – пробел –   показания счетчика ГВС 1 – пробел – показания счетчика ГВС 2 – пробел –   показания счетчика ГВС 3 …. </p>
  <p> Никаких уточняющих комментариев (адрес, фамилия и т.д.) указывать в СМС не нужно. </p>
  <p> Если значение потребление не целое число, то для разделения целой и дробной части используется точка. </p>
  <p> Пример СМС: 900000018940 17400 80.3 168.3, где:</p>
  <ul>
    <li> 900000018940 – лицевой счет </li>
    <li> 17400 – показания электросчетчика </li>
    <li> 80.3 – показания счетчика ГВС 1 </li>
    <li> 168.3 – показания счетчика ГВС 2 </li>
    <li> Если абонент не собирается передавать показания электросчетчика, то вместо них нужно обязательно поставить ноль. </li>
    <li> Пример СМС без показаний электросчетчика: 900000018940 0 80.3 168.3, где </li>
    <li> 900000018940 – лицевой счет </li>
    <li> 0 – показания электросчетчика </li>
    <li> 80.3 – показания счетчика ГВС 1 </li>
    <li> 168.3 – показания счетчика ГВС 2 </li>
  </ul>
  <p> После отправки СМС должно прийти сообщение о том, что показания   приняты. В случае какой-либо ошибки отправителя в ответном СМС будет   указано, что потребитель неверно набрал номер лицевого счета, либо   занизил показания в сравнении с показаниями предыдущего периода. </p>
</div>


<div class="spoiler folded">
	 По телефону:
</div>
<div class="spoiler-text">
	<p>1. До 25 числа каждого месяца по телефону <mark><b>8 800 234-77-77</b></mark> (звонок бесплатный).<br>
Режим работы: понедельник-суббота с 10:00 до 19:00 </p>
  <p>2. По другим  телефонам:</p>
  <table class="table table-hover">
    <tr>
      <th>Территория</th>
      <th>Телефоны</th>
    </tr>
    <tr>
      <td><strong>Петропавловск-Камчатский</strong></td>
      <td>8 (415 2) <br>
        29-93-04, <br>
29-81-65, <br>
20-42-86, <br>
20-02-35, <br>
20-02-36, <br>
8-924-781-08-47</td>
    </tr>
    <tr>
      <td><strong>Елизово</strong></td>
      <td>8 (415 31) <br>
        6-11-02, <br>
6-41-88, <br>
7-10-02</td>
    </tr>
    <tr>
      <td><strong>Мильковское отделение </strong></td>
      <td>8 (415 33) <br>
        2-10-20, <br>
      2-27-57</td>
    </tr>
    <tr>
      <td><strong>Вилючинское отделение </strong></td>
      <td>8 (415 35) <br>
      3-10-15, <br>
      8-914-621-89-62 (также можно через WhatsApp)</td>
    </tr>
    <tr>
      <td><strong>Усть-Большерецкое отделение </strong></td>
      <td>8 (415 32) <br>
      2-10-74, <br>
      2-15-42</td>
    </tr>
  </table>
</div>


<h3>Почему важно передавать показания?</h3>
<p>Расчет  размера платы за потребленную коммунальную услугу производится на основании  ежемесячных фактических показаний индивидуального прибора учета (в соответствии  с пунктом 42 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденных  Постановлением Правительства РФ от 06.05.2011 г. № 354). </p>
<p> В случае непредставления потребителем показаний  прибора учета за расчетный период в сроки, установленные  законодательством РФ или договором, плата за коммунальную услугу определяется  расчетными способами (подробнее читайте в разделе <a href="../../contractual_relations/order_charges/">«порядок начислений,  оплаты и перерасчетов»</a>). </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>