<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Передача показаний онлайн");
?><div style="padding:25px; margin:50px 0 25px 0; background-color:#fbefe7; border:1px solid #e2b896; position:relative">
<div style="position:absolute; top:-25px; left:10px; width:50px; height:50px; background-color:#e47951; box-shadow:0 2px 3px -1px rgba(0,0,0,0.1)"><img src="/images/design2016/article/note_lamp2.png" style="width:32px; height:32px; margin:9px" /></div>
	<p>
		 Уважаемые клиенты! В целях проведения расчетов за коммунальные услуги  рекомендуем снимать и передавать показания <b><u>в период с 15 по 25 число месяца</u></b>.
	</p>
</div>


<p>
	 ПАО «ДЭК» предлагает жителям Сахалинской области следующие способы передачи показаний приборов учета:
</p>

<div class="spoiler folded">
	Через <b>Личный кабинет (в том числе мобильное приложение)</b>:
</div>
<div class="spoiler-text">
	<p style="text-align: justify;">
		Чтобы  передавать показания через Интернет-сервис «Личный кабинет» на сайте ПАО «ДЭК», предварительно необходимо зарегистрироваться. <a href="../cabinet">Читайте далее на странице «Личного кабинета».</a>
	</p>
</div>


<div class="spoiler folded">
	На странице <strong>dvec.ru/pokazaniya</strong>:
</div>
<div class="spoiler-text">
<p>
	Уважаемые клиенты! С марта 2022 года передача показаний по электроэнергии без регистрации на сайте компании закрыта.
</p>
<p>Остальные способы передачи показаний приборов учета в период с 15 по 25 число каждого месяца остаются неизменными.</p>
<p>
	Для упрощения процедуры регистрации новых Личных кабинетов, клиентам направлены временные логины и пароли, которые размещены в самом низу квитанции. Для того чтобы открыть ЛКК, нужно войти на <a href="../cabinet/">страницу регистрации</a> и ввести временные логин и пароль. Затем, по желанию, их можно изменить. 
</p>
</div>

<div class="spoiler folded">
	В мобильном приложении <b>Viber (Вайбер)</b>:</div>
<div class="spoiler-text">
<p>Для передачи через Viber отсканируйте/наведите камеру смартфона с установленным Viber:<br>
<img src="/images/qr/qr_viber_pokazaniya.png"><br>
Или перейдите по ссылке: <a href="viber://pa?chatURI=dvec">Вызвать бота (на Вашем устройстве должен быть установлен Viber).</a></p>
<p>Читайте также: <a href="/pokazaniya/viber_instr.pdf" target="_blank" class="linkPDF">подробная инструкция пользователя</a>.</p>
</div>


<div class="spoiler folded">
	Через Единый контактный центр по тел. <b>8 (800) 234-77-77</b>:
</div>
<div class="spoiler-text">
<p>Схема работы сервиса автоматизированного приема показаний путем системы голосового распознавания:</p>
<ol><li>Позвонить на телефонный номер <a href="tel:88002347777">8 (800) 234-77-77</a>.</li>
	<li>После того, как голосовой помощник «Алёна» уточнит интересующий вопрос, произнести фразу <i>«Показания»</i> или <i>«Передать показания»</i>.</li>
	<li>Назвать цифровой код, указанный в верхней части квитанции в рамке, по одной цифре.</li>
	<li>Подтвердить (или не подтвердить, в случае некорректного распознавания) распознанный и озвученный сервисом  адрес (сказать <i>«да/верно»</i> или <i>«нет»</i>).</li>
	<li>Назвать показания по предложенному сервисом  номеру прибора учета (если передаваемые показания меньше предыдущих, система предложит проверить их корректность).</li>
	<li>Подтвердить правильность принятых показаний.</li>
</ol>
	<p>Одним звонком можно передать данные по всем счётчикам, указанным в едином платежном документе.</p>
</div>


<div class="spoiler folded">
	 SMS-сообщением:
</div>
<div class="spoiler-text">
SMS следует отправлять на номер 8 914 750 05 00   по следующему шаблону: номер лицевого счета, пробел, номер прибора учета, пробел, показания прибора учета (до запятой). Например: 110022333 081245 00566.
</div>


<div class="spoiler folded">
	 По телефону, указанному в квитанции:
</div>
<div class="spoiler-text">
	<p>
		 Показания приборов учета принимаются по телефонам, указанным в квитанции.
	</p>
</div>


<h3>Почему важно передавать показания?</h3>
<p>Расчет  размера платы за потребленную коммунальную услугу производится на основании  ежемесячных фактических показаний индивидуального прибора учета (в соответствии  с пунктом 42 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденных  Постановлением Правительства РФ от 06.05.2011 г. № 354). </p>
<p> В случае непредставления потребителем показаний  прибора учета за расчетный период в сроки, установленные  законодательством РФ или договором, плата за коммунальную услугу определяется  расчетными способами (подробнее читайте в разделе  <a href="../contractual_relations/order_charges/">«порядок начислений,  оплаты и перерасчетов»</a>). </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>