<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2016 г.");
?><style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую покупателям на территории Амурской области, за  исключением электрической энергии (мощности), поставляемой населению и  приравненным к нему категориям потребителей, на 2016 год»<br />
<a href="files/amur_tariffs_20151229_232.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2015 № 232-пр/э (утратил силу)</a></p>
<ul>
  <li>	«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за  исключением электрической энергии (мощности), поставляемой населению  и приравненным к нему категориям потребителей, на 2016 год»<br />
    <a href="files/amur_tariffs_20160615_67.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 15.06.2016 № 67-пр/э</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания»  (филиал «Амурэнергосбыт»), поставляющего электрическую энергию (мощность) на  розничном рынке на территории Амурской области, на 2016 год»<br />
<a href="files/amur_tariffs_20151225_222.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2015 № 222-пр/э</a></p>
<ul>
  <li>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Амурской области, на 2016 год и внесении изменений в приказ управления государственного регулирования цен и тарифов области от 25.12.2015 № 222-пр/э»<br />
    <a href="files/amur_tariffs_20160615_63.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.06.2016 № 63-пр/э</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций  Амурской области на 2016 год»<br />
<a href="files/amur_tariffs_20151229_231.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2015 № 231-пр/э</a></p>
<ul>
  <li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов области от 29.12.2015 № 231-пр/э»<br />
    <a href="files/amur_tariffs_20160615_66.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.06.2016 № 66-пр/э</a></li>
</ul>
<p>«Об установлении тарифов для сетевых организаций,  покупающих электрическую энергию для компенсации потерь электрической энергии  на территории Амурской области, у гарантирующего поставщика ПАО  «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») на 2016 год»<br />
<a href="files/amur_tariffs_20151225_225.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2015 № 225-пр/э (утратил силу)</a></p>
<ul>
  <li>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии на территории Амурской области, у гарантирующего поставщика  ПАО «Дальневосточная энергетическая компания»  (филиал «Амурэнергосбыт») на 2016 год»<br />
    <a href="files/amur_tariffs_20160615_64.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 15.06.2016 № 64-пр/э</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), отпускаемую гарантирующим поставщиком ПАО «Дальневосточная  энергетическая компания» (филиал «Амурэнергосбыт») другим энергосбытовым  организациям в целях поставки группе «прочие потребители» и группе «сетевые  организации, покупающие электрическую энергию для компенсации потерь»,  функционирующим на территории Амурской области, на 2016 год»<br />
<a href="files/amur_tariffs_20151229_233.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2015 № 233-пр/э (утратил силу)</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>