<div class="spoiler folded">
  <h2 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей Амурской области на 2022-2023 годы:<br>
    <small>(нажмите, чтобы раскрыть)</small>
  </h2>
</div>
<div class="spoiler-text">
<table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="2" class="text-center">№<br />
        п/п</th>
      <th rowspan="2" class="text-center">Категории потребителей с    разбивкой по ставкам и дифференциацией по зонам суток</th>
      <th colspan="2" class="text-center">Цена (тариф), <br>
      руб./кВт·ч (с    учетом НДС)</th>
    </tr>
    <tr class="table-data2">
      <th class="text-center">01.07.2022-30.11.2022</th>
      <th class="text-center">01.12.2022-31.12.2023</th>
    </tr>
    <tr class="table-data2">
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">1</td>
      <td colspan="3"><strong>Население    и приравненные к нему, за исключением населения и потребителей, указанных в строках    2 - 5:</strong><br>
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов;<br>
        наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда;<br>
      юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">1.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">1.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">4,83</td>
      <td class="text-center">5,88</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,51</td>
      <td class="text-center">1,83</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">1.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,51</td>
      <td class="text-center">1,83</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">2</td>
      <td colspan="3"><strong>Население,    проживающее в городских населенных пунктах в домах, оборудованных    стационарными электроплитами и электроотопительными установками</strong>, и    приравненные к нему:<br>
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов;<br>
        наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда;<br>
      юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">2.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">2.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">2.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">3</td>
      <td colspan="3"><strong>Население,    проживающее в городских населенных пунктах в домах, оборудованных    стационарными электроплитами и не оборудованных электроотопительными    установками</strong>, и приравненные к нему:<br>
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие    электрическую энергию (мощность) для предоставления коммунальных услуг    собственникам и пользователям жилых помещений и содержания общего имущества    многоквартирных домов;<br>
        наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного поселения    лиц, признанных беженцами, а также жилые помещения для социальной защиты    отдельных категорий граждан, приобретающие электрическую энергию (мощность)    для предоставления коммунальных услуг пользователям таких жилых помещений в    объемах потребления электрической энергии населением и содержания мест общего    пользования в домах, в которых имеются жилые помещения специализированного    жилого фонда;<br>
      юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">3.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">3.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">3.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">4</td>
      <td colspan="3"><strong>Население,    проживающее в городских населенных пунктах в домах, оборудованных    электроотопительными установками и не оборудованных стационарными    электроплитами</strong>, и приравненные к нему:<br>
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов;<br>
      наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы социального    обслуживания населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного поселения лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан,    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда;<br>
      юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">4.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">4.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">4.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">5</td>
      <td colspan="3"><strong>Население,    проживающее в сельских населенных пунктах</strong>, и приравненные к нему:<br>
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов;<br>
        наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда;<br>
      юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору    энергоснабжения по показаниям общего прибора учета электрической энергии.</span></td>
    </tr>
    <tr>
      <td class="text-center">5.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">5.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">5.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td class="text-center">6</td>
      <td colspan="3">Потребители, приравненные к    населению:</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.1</td>
      <td colspan="3"><strong>Исполнители    коммунальных услуг</strong> (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), наймодатели (или уполномоченные ими лица),    <br>
        <span class="smaller">        предоставляющие гражданам жилые помещения специализированного жилищного    фонда, включая жилые помещения в общежитиях, жилые помещения маневренного    фонда, жилые помещения в домах системы социального обслуживания населения,    жилые помещения фонда для временного поселения вынужденных переселенцев, для    временного поселения лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для коммунально-бытового потребления населения в объемах    фактического потребления электрической энергии населения и объемах    электрической энергии, израсходованной на места общего пользования, за    исключением:<br>
        исполнителей    коммунальных услуг (товариществ собственников жилья, жилищно-строительных,    жилищных или иных специализированных потребительских кооперативов либо    управляющих организаций), приобретающих электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов;<br>
      наймодателей    (или уполномоченных ими лиц), предоставляющих гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающих электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда.</span></td>
    </tr>
    <tr>
      <td class="text-center">6.1.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.1.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">4,83</td>
      <td class="text-center">5,88</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,51</td>
      <td class="text-center">1,83</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.1.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,51</td>
      <td class="text-center">1,83</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.2</td>
      <td colspan="3">Садоводческие    некоммерческие товарищества и огороднические некоммерческие товарищества.</td>
    </tr>
    <tr>
      <td class="text-center">6.2.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.2.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.2.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.3</td>
      <td colspan="3">Юридические    лица, приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений.</td>
    </tr>
    <tr>
      <td class="text-center">6.3.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.3.2</td>
      <td colspan="3">Одноставочный тариф, дифференцированный    по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.3.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.4</td>
      <td colspan="3">Содержащиеся за счет прихожан    религиозные организации.</td>
    </tr>
    <tr>
      <td class="text-center">6.4.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.4.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.4.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.5</td>
      <td colspan="3">Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к населению категориям потребителей в объемах фактического    потребления населения и приравненных к нему категорий потребителей, и объемах    электроэнергии, израсходованной на места общего пользования в целях</td>
    </tr>
    <tr>
      <td class="text-center">&nbsp;</td>
      <td colspan="3">потребления на    коммунально-бытовые нужды граждан и не используемой для осуществления    коммерческой (профессиональной) деятельности.</td>
    </tr>
    <tr>
      <td class="text-center">6.5.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.5.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">4,83</td>
      <td class="text-center">5,88</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,51</td>
      <td class="text-center">1,83</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.5.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">5,46</td>
      <td class="text-center">6,64</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">4,20</td>
      <td class="text-center">4,57</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,51</td>
      <td class="text-center">1,83</td>
    </tr>
    <tr class="table-data2">
      <td class="text-center">6.6</td>
      <td colspan="3">Объединения    граждан, приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи).<br>
      Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы),    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды и не используемую для осуществления коммерческой    деятельности.</td>
    </tr>
    <tr>
      <td class="text-center">6.6.1</td>
      <td>Одноставочный тариф</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td rowspan="3" class="text-center">6.6.2</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td>Дневная зона (пиковая и    полупиковая)</td>
      <td class="text-center">3,38</td>
      <td class="text-center">4,12</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
    <tr>
      <td rowspan="4" class="text-center">6.6.3</td>
      <td colspan="3">Одноставочный тариф,    дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td>Пиковая зона</td>
      <td class="text-center">3,82</td>
      <td class="text-center">4,65</td>
    </tr>
    <tr>
      <td>Полупиковая зона</td>
      <td class="text-center">2,94</td>
      <td class="text-center">3,20</td>
    </tr>
    <tr>
      <td>Ночная зона</td>
      <td class="text-center">1,05</td>
      <td class="text-center">1,28</td>
    </tr>
  </table>
<h4>Документы:</h4>
<p>«<strong>Об установлении цен (тарифов) на электрическую энергию для населения</strong> и приравненных к нему категорий потребителей Амурской области
и понижающих коэффициентах при установлении цен (тарифов) на электрическую энергию (мощность)»<br>
  <a href="/private_clients/tariffs/2022/amur_electro_20221116_108.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 16.11.2022 № 108-пр/э</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию для населения и приравненных к нему категорий потребителей Амурской области
и понижающих коэффициентах при установлении цен (тарифов) на электрическую энергию (мощность) на 2022 год»<br>
  <a href="/private_clients/tariffs/2022/amur_tariffs_20211210_148.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 10.12.2021 № 148-пр/э</a></p>
  <p><strong>Для двухтарифных приборов учета</strong>: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
	<a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" >
	Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a>
</p>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Тарифы на тепловую энергию:</h2>
</div>
<div class="spoiler-text">
  <h4>Тарифы на тепловую энергию на 2022  год, поставляемую единой теплоснабжающей организацией - АО «Дальневосточная  генерирующая компания» (вид теплоносителя - горячая вода):</h4>
<table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="2">Населенный пункт, категория</th>
      <th colspan="3">Цена,    руб/Гкал </th>
    </tr>
    <tr class="table-data2">
      <th>01.01.2022-<br>
      30.06.2022</th>
      <th>01.07.2022-<br>
30.11.2022 </th>
      <th>01.12.2022-<br>
      31.12.2023 </th>
    </tr>
    <tr class="table-data2">
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td colspan="4">        <strong>Население (с НДС)</strong></td>
    </tr>
    <tr>
      <td>г. Благовещенск</td>
      <td class="text-center">1 882,26</td>
      <td class="text-center">1 963,20</td>
      <td class="text-center">2 210,57</td>
    </tr>
    <tr>
      <td>пгт. Прогресс</td>
      <td class="text-center">1 325,72</td>
      <td class="text-center">1 382,73</td>
      <td class="text-center">1 550,05</td>
    </tr>
    <tr>
      <td>с. Чигири</td>
      <td class="text-center">1 458,37</td>
      <td class="text-center">1 521,08</td>
      <td class="text-center">1 709,70</td>
    </tr>
  </table>
<h4>Льготные цены на тепловую энергию на 2022 год, поставляемую единой теплоснабжающей организацией АО «Дальневосточная генерирующая компания» (вид теплоносителя - горячая вода):</h4>
<table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th rowspan="2">Населенный пункт, категория</th>
      <th colspan="3">Цена,    руб/Гкал (с учётом НДС)</th>
    </tr>
    <tr class="table-data2">
      <th>01.01.2022-<br>
      30.06.2022</th>
      <th>01.07.2022-<br>
30.11.2022 </th>
      <th>01.12.2022-31.12.2023</th>
    </tr>
    <tr class="table-data2">
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td colspan="4"><strong>1. Благовещенск (население ) </strong></td>
    </tr>
    <tr>
      <td>1.1. Жилой дом, оборудованный холодным    водоснабжением, горячим водоснабжением, ванной и (или) душем, водоотведением    (ранее потребители ЗАО &quot;Амурплодсемпром&quot;)</td>
      <td class="text-center">1 692,32</td>
      <td class="text-center">1 765,09</td>
      <td class="text-center">1 987,49</td>
    </tr>
    <tr>
      <td>1.2. Жилой дом, оборудованный холодным    водоснабжением, водоотведением, водонагревателем на различных видах топлива,    ванной и (или) душем (ранее потребители ЗАО &quot;Амурплодсемпром&quot;)</td>
      <td class="text-center">1 870,7</td>
      <td class="text-center">1 951,14</td>
      <td class="text-center">2 196,98</td>
    </tr>
    <tr>
      <td>1.3. Многоквартирный дом, оборудованный холодным    водоснабжением, горячим водоснабжением, ванной и (или) душем, водоотведением    (ранее потребители ЗАО &quot;Амурплодсемпром&quot;)</td>
      <td class="text-center">1 773,59</td>
      <td class="text-center">1 849,85</td>
      <td class="text-center">2 082,93</td>
    </tr>
    <tr>
      <td>1.4. Общежитие, оборудованное холодным    водоснабжением, горячим водоснабжением, ванной и (или) душем, водоотведением    (ранее потребители ЗАО &quot;Амурплодсемпром&quot;)</td>
      <td class="text-center">1 847,02</td>
      <td class="text-center">1 926,44</td>
      <td class="text-center">2 169,17</td>
    </tr>
    <tr>
      <td>1.5. Многоквартирный дом, оборудованный холодным    водоснабжением, водонагревателем на различных видах топлива, ванной и (или)    душем, без водоотведения (ранее потребители ЗАО &quot;Амурплодсемпром&quot;)</td>
      <td class="text-center">1 769,63</td>
      <td class="text-center">1 845,72</td>
      <td class="text-center">2 078,28</td>
    </tr>
    <tr>
      <td>1.6. АО &quot;ДГК&quot; филиал &quot;Амурская    генерация&quot;</td>
      <td class="text-center">927,71</td>
      <td class="text-center">967,60</td>
      <td class="text-center">1 089,52</td>
    </tr>
    <tr class="table-data2">
      <td colspan="4"><strong>2. пгт Прогресс (население)</strong></td>
    </tr>
    <tr>
      <td>2.1. Жилые дома, оборудованные холодным    водоснабжением, водоотведением</td>
      <td class="text-center">1 107,63</td>
      <td class="text-center">1 155,26</td>
      <td class="text-center">1 295,05</td>
    </tr>
    <tr>
      <td>2.2. Многоквартирные дома, оборудованные холодным    водоснабжением, горячим водоснабжением в отопительный период,    водонагревателем на различных видах топлива, ванной и (или) душем,    водоотведением</td>
      <td class="text-center">1 135,83</td>
      <td class="text-center">1 184,67</td>
      <td class="text-center">1 328,02</td>
    </tr>
    <tr>
      <td>2.3. Общежития, оборудованные централизованным    холодным водоснабжением, централизованным водоотведением</td>
      <td class="text-center">1 175,69</td>
      <td class="text-center">1 226,24</td>
      <td class="text-center">1 374,62</td>
    </tr>
    <tr class="table-data2">
      <td colspan="4"><strong>3. село Чигири Благовещенского района (население)</strong></td>
    </tr>
    <tr>
      <td>3.1. Потребители АО &quot;ДГК&quot;, филиал    &quot;Амурская генерация&quot;</td>
      <td class="text-center">1 246,31</td>
      <td class="text-center">1 299,90</td>
      <td class="text-center">1 461,09</td>
    </tr>
  </table>
  <h4>Документы:</h4>
  <p>    «Об утверждении индикативного предельного уровня цены на тепловую энергию  (мощность) на территории ценовой зоны теплоснабжения – муниципальное образование  город Благовещенск Амурской области, на 2022 год»<br>
<a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%D1%82%2012.11.2021%20N%20114-%D0%BF%D1%80-%D1%82_%D0%91%D0%BB%D0%B0%D0%B3%D0%BE%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D1%81%D0%BA.pdf" target="_blank" class="linkPDF">Приказ  Управления государственного регулирования цен и тарифов Амурской области от  12.11.2021 №114-пр/т </a></p>
  <p>«Об утверждении индикативного предельного уровня цены на тепловую энергию  (мощность) на территории ценовой зоны теплоснабжения – муниципальное сельское  поселение Чигиринский сельсовет Благовещенского района Амурской области, на  2022 год»<br>
    <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%D1%82%2012.11.2021%20N%20115-%D0%BF%D1%80-%D1%82_%D0%A7%D0%B8%D0%B3%D0%B8%D1%80%D0%B8.pdf" target="_blank" class="linkPDF">Приказ Управления  государственного регулирования цен и тарифов Амурской области от 12.11.2021 №115-пр/т </a><u> </u></p>
  <p>«Об утверждении индикативного предельного уровня цены на тепловую энергию  (мощность) на территории ценовой зоны теплоснабжения – муниципальное  образование городской округ рабочий поселок (поселок городского типа) Прогресс  Амурской области, на 2022 год»<br>
    <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%D1%82%2012.11.2021%20N%20116-%D0%BF%D1%80-%D1%82_%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B5%D1%81%D1%81.pdf" target="_blank" class="linkPDF">Приказ Управления  государственного регулирования цен и тарифов Амурской области от 12.11.2021 №116-пр/т </a><u> </u></p>
  <p>«Об утверждении предельного уровня цены на тепловую энергию (мощность) на  территории ценовой зоны теплоснабжения – муниципальное образование город  Благовещенск Амурской области, на 2022 год»<br>
  <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/2021/12/2_%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20167-%D0%BF%D1%80_%D1%82%20%D0%BE%D1%82%2020.12.2021_%D0%91%D0%BB%D0%B0%D0%B3%D0%BE%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D1%81%D0%BA.pdf" target="_blank" class="linkPDF">Приказ Управления  государственного регулирования цен и тарифов Амурской области от 20.12.2021  №167-пр/т </a><u> </u></p>
  <p>«Об утверждении предельного уровня цены на тепловую энергию (мощность) на  территории ценовой зоны теплоснабжения – муниципальное сельское поселение Чигиринский  сельсовет Благовещенского района Амурской области, на 2022 год»<br>
    <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/2021/12/3_%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20169-%D0%BF%D1%80_%D1%82%20%D0%BE%D1%82%2020.12.2021_%D0%A7%D0%B8%D0%B3%D0%B8%D1%80%D0%B8.pdf" target="_blank" class="linkPDF">Приказ Управления  государственного регулирования цен и тарифов Амурской области от 20.12.2021  №169-пр/т </a><u> </u></p>
  <p>«Об утверждении предельного уровня цены на тепловую энергию (мощность) на  территории ценовой зоны теплоснабжения – муниципальное образование городской  округ рабочий поселок (поселок городского типа) Прогресс Амурской области, на  2022 год»<br>
    <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/2021/12/4_%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20168-%D0%BF%D1%80_%D1%82%20%D0%BE%D1%82%2020.12.2021_%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B5%D1%81%D1%81.pdf" target="_blank" class="linkPDF">Приказ Управления государственного  регулирования цен и тарифов Амурской области от 20.12.2021 №168-пр/т </a><u> </u></p>
  <p>«Об утверждении графика поэтапного равномерного доведения предельного  уровня цены на тепловую энергию (мощность) до уровня, определяемого в  соответствии с Правилами определения в ценовых зонах теплоснабжения предельного  уровня цены на тепловую энергию (мощность), включая правила индексации  предельного уровня цены на тепловую энергию (мощность), утвержденными  постановлением Правительства Российской Федерации от № 1562, на территории  муниципального образования город Благовещенск Амурской области, отнесенного к  ценовой зоне теплоснабжения, на 2022–2031 годы»<br>
  <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/346%20%D0%BE%D1%82%2006.12.2021%20%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%91%D0%BB%D0%B0%D0%B3%D0%BE%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D1%81%D0%BA.pdf" target="_blank" class="linkPDF">Постановление  Губернатора Амурской области от 06.12.2021 №346 </a><u> </u></p>
  <p>«Об утверждении графика поэтапного равномерного доведения предельного уровня  цены на тепловую энергию (мощность) до уровня, определяемого в соответствии с  Правилами определения в ценовых зонах теплоснабжения предельного уровня цены на  тепловую энергию (мощность), включая правила индексации предельного уровня цены  на тепловую энергию (мощность), утвержденными постановлением Правительства  Российской Федерации от 15.12.2017 № 1562, на территории муниципального  образования сельское поселение Чигиринский сельсовет Благовещенского  муниципального района Амурской области, отнесенного к ценовой зоне теплоснабжения,  на 2022–2031 годы»<br>
    <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/347%20%D0%BE%D1%82%2006.12.2021%20%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%A7%D0%B8%D0%B3%D0%B8%D1%80%D0%B8.pdf" target="_blank" class="linkPDF">Постановление Губернатора  Амурской области от 06.12.2021 №347 </a><u> </u></p>
  <p>«Об утверждении графика поэтапного равномерного доведения предельного  уровня цены на тепловую энергию (мощность) до уровня, определяемого в  соответствии с Правилами определения в ценовых зонах теплоснабжения предельного  уровня цены на тепловую энергию (мощность), включая правила индексации  предельного уровня цены на тепловую энергию (мощность), утвержденными  постановлением Правительства Российской Федерации от № 1562, на территории  муниципального образования городской округ рабочий поселок (поселок городского  типа) Прогресс Амурской области, отнесенного к ценовой зоне теплоснабжения, на  2022–2031 годы»<br>
    <a href="https://www.dvgk.ru/uploads/attachments/dvgk/Deyatelnost/NewModel/348%20%D0%BE%D1%82%2006.12.2021%20%D0%93%D1%80%D0%B0%D1%84%D0%B8%D0%BA%20%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B5%D1%81%D1%81.pdf" target="_blank" class="linkPDF">Постановление  Губернатора Амурской области от 06.12.2021 №348 </a></p>
  <p>Порядок определения цен на тепловую энергию, поставляемую ЕТО потребителям  установлен в Соглашении об исполнении Схем теплоснабжения, которые подписаны  главами муниципальных образований г. Благовещенск, Чигиринский сельсовет,  рабочий посёлок (пгт) Прогресс и руководителями Единой теплоснабжающей  организации АО «ДГК» <br>
  <a href="http://www.dvgk.ru/page/2811" target="_blank" class="linkPDF">Соглашение об исполнении схем теплоснабжения</a></p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Тарифы на услуги региональных операторов по обращению с твердыми коммунальными отходами (ТКО):</h2></div>
<div class="spoiler-text">
<p>Тарифы на услуги региональных операторов по обращению  с ТКО, действующие на территории Амурской области, утверждены приказами  Управления государственного регулирования цен и тарифов Амурской области.</p>
<h4>Тарифы:</h4>
<table class="table table-bordered table-hover">
  <tbody>
    <tr class="table-data2">
      <th style="text-align: center;">Льготный тариф<br>
        <span class="lighter">с учетом НДС, в рублях за куб.метр</span></th>
      <th style="text-align: center;">с 01.01 по <br />
        30.06.2022<br /></th>
      <th style="text-align: center;">с 01.07 по <br />
30.11.2022</th>
      <th style="text-align: center;">с 01.12.2022 по 31.12.2023</th>
    </tr>
    <tr>
      <td colspan="4" style="background:#f98d0f; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td colspan="4" ><strong>ООО «Спецэкомаш» (кластер 1):</strong></td>
    </tr>
    <tr>
      <td>Население,    проживающее в благоустроенных многоквартирных жилых домах и благоустроенных    индивидуальных жилых домах </td>
      <td class="text-center">433,17</td>
      <td class="text-center">452,66</td>
      <td class="text-center">493,40</td>
    </tr>
    <tr>
      <td>Население,    проживающее в неблагоустроенных многоквартирных жилых домах и    неблагоустроенных индивидуальных жилых домах с печным отоплением</td>
      <td class="text-center">309,41</td>
      <td class="text-center">323,33</td>
      <td class="text-center">352,43</td>
    </tr>
    <tr class="table-data2">
      <td colspan="4" ><strong>ООО «ТрансЭкоСервис» (кластер 2):</strong></td>
    </tr>
    <tr>
      <td>Население,    проживающее в благоустроенных многоквартирных жилых домах и благоустроенных    индивидуальных жилых домах </td>
      <td class="text-center">442,15</td>
      <td class="text-center">462,05</td>
      <td class="text-center">503,6</td>
    </tr>
    <tr>
      <td>Население,    проживающее в неблагоустроенных многоквартирных жилых домах и    неблагоустроенных индивидуальных жилых домах с печным отоплением</td>
      <td class="text-center">315,50</td>
      <td class="text-center">329,70</td>
      <td class="text-center">359,37</td>
    </tr>
    <tr class="table-data2">
      <td colspan="4"><strong>ООО «Жилищный эксплуатационный участок» (кластер 3):</strong></td>
    </tr>
    <tr>
      <td>Население,    проживающее в благоустроенных многоквартирных жилых домах и благоустроенных    индивидуальных жилых домах </td>
      <td class="text-center">367,93</td>
      <td class="text-center">384,48</td>
      <td class="text-center">419,08</td>
    </tr>
    <tr>
      <td>Население,    проживающее в неблагоустроенных многоквартирных жилых домах и    неблагоустроенных индивидуальных жилых домах с печным отоплением</td>
      <td class="text-center">262,73</td>
      <td class="text-center">274,55</td>
      <td class="text-center">299,26</td>
    </tr>
    <tr>
      <td colspan="4" style="text-align: center;">&nbsp;</td>
    </tr>
    <tr class="table-data2">
      <th style="text-align: center;">Предельный единый тариф<br>
        <span class="lighter">с учетом НДС</span></th>
      <th style="text-align: center;">с 01.01 по <br />
        30.06.2022<br /></th>
      <th style="text-align: center;">с 01.07 по <br />
        30.11.2022</th>
      <th style="text-align: center;">с 01.12.2022 по 31.12.2023</th>
      </tr>
    <tr>
      <td colspan="4" style="background:#f98d0f; height:2px; padding:0"></td>
    </tr>
    <tr class="table-data2">
      <td colspan="4" ><strong>ООО    «Спецэкомаш» (кластер 1):</strong></td>
    </tr>
    <tr>
      <td class="bglighter2">Население    и прочие потребители<br>
        (в рублях за куб. метр)</td>
      <td class="text-center">468,16</td>
      <td class="text-center">468,16</td>
      <td class="text-center">468,16</td>
      </tr>
    <tr>
      <td class="bglighter2">Население    и прочие потребители<br>
        (в рублях за тонну) </td>
      <td class="text-center">1 872,64</td>
      <td class="text-center">1 872,64</td>
      <td class="text-center">1 872,64</td>
      </tr>
    <tr class="table-data2">
      <td colspan="4"><strong>&nbsp;ООО    «ТрансЭкоСервис» (кластер 2):</strong></td>
    </tr>
    <tr>
      <td class="bglighter2">Население    и прочие потребители<br>
        (в рублях за куб. метр)</td>
      <td class="text-center">538,09</td>
      <td class="text-center">538,09</td>
      <td class="text-center">538,09</td>
      </tr>
    <tr>
      <td class="bglighter2">Население    и прочие потребители<br>
        (в рублях за тонну) </td>
      <td class="text-center">2&nbsp;152,36</td>
      <td class="text-center">2&nbsp;152,36</td>
      <td class="text-center">2&nbsp;152,36</td>
      </tr>
    <tr class="table-data2">
      <td colspan="4"><strong>ООО    «Жилищный эксплуатационный участок» (кластер 3):</strong></td>
    </tr>
    <tr>
      <td class="bglighter2">Население    и прочие потребители<br>
        (в рублях за куб. метр)</td>
      <td class="text-center">470,07</td>
      <td class="text-center">470,07</td>
      <td class="text-center">470,07</td>
      </tr>
    <tr>
      <td class="bglighter2">Население    и прочие потребители<br>
        (в рублях за тонну)</td>
      <td class="text-center">1&nbsp;880,28</td>
      <td class="text-center">1&nbsp;880,28</td>
      <td class="text-center">1&nbsp;880,28</td>
      </tr>
    </tbody>
</table>

<h4>Нормативы  накопления твердых коммунальных отходов на территории Амурской области:</h4>
<table class="table table-bordered table-hover">
  <tr class="table-data2">
    <th rowspan="2">Категория    объекта<br>
      Домовладения:    жилищный фонд (1 м2 общей площади жилого помещения):</th>
    <th colspan="2">Среднесезонный    суточный норматив накопления твердых коммунальных отходов</th>
    <th colspan="2">Среднегодовой    норматив накопления твердых коммунальных отходов</th>
  </tr>
  <tr class="table-data2">
    <th>м<sup>3</sup>/сут.</th>
    <th>кг/сут.</th>
    <th>м<sup>3</sup>/год</th>
    <th>кг/год</th>
  </tr>
  <tr><td colspan="5" style="background:#f98d0f; height:2px; padding:0"></td></tr>
  <tr>
    <td>Благоустроенные многоквартирные дома,    благоустроенные индивидуальные жилые дома (1 м2 общей площади жилого    помещения) (твердые коммунальные отходы, включая крупногабаритные) </td>
    <td class="text-center">0,00032</td>
    <td class="text-center">0,0727</td>
    <td class="text-center">0,1062</td>
    <td class="text-center">26,5500</td>
  </tr>
  <tr>
    <td>Неблагоустроенные многоквартирные дома с    печным отоплением, неблагоустроенные индивидуальные жилые дома с печным    отоплением  (1 м2 общей площади жилого    помещения) (твердые коммунальные отходы, включая крупногабаритные)</td>
    <td class="text-center">0,00032</td>
    <td class="text-center">0,0727</td>
    <td class="text-center">0,1062</td>
    <td class="text-center">26,5500</td>
  </tr>
</table>
<h4>Документы:</h4>
<p>«О внесении изменения в постановление Правительства Амурской области от 30 декабря 2016 г. № 606»<br>
  <a href="/private_clients/tariffs/2021/amur_tko_2021-07-26_521.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 26.07.2021 № 521</a></p>
<p>«Об установлении льготных тарифов в области обращения  с твердыми коммунальными отходами на 2022 год»<br>
  <a href="/private_clients/tariffs/2022/amur_tko_20211220_163.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 20.12.2021 № 163-пр/у</a></p>
<p> О внесении  изменений в приказ управления государственного регулирования цен и тарифов  области от 18.12.2019 167-пр/у<br>
  <a href="/private_clients/tariffs/2022/amur_tko_20211217_154.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 17.12.2021 № 154-пр/у</a></p>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Нормативы потребления коммунальных услуг и ресурсов:<br>
  <small>(в случае отсутствия счетчика)</small></h2>
</div>
<div class="spoiler-text">
  <p>«О нормативах потребления коммунальных услуг и нормативах потребления коммунальных ресурсов, потребляемых при использовании и содержании общего имущества в многоквартирном доме, на территории Амурской области»<br />
  <a href="/private_clients/tariffs/2023/amur_norm_20120830_466_red20230803_664.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.08.2012 № 466</a> (в ред. постановлений от 19.03.2013 № 91 - .. - от 03.08.2023 № 664)</p>
</div>