<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги, Интернет-магазин");
?><p>Дальневосточная  энергетическая компания оказывает дополнительные услуги по продаже,  установке (замене) и обслуживанию&nbsp;приборов учета электрической энергии,&nbsp;подготовке документации, мероприятия по энергосбережению, организацию систем АИИС КУЭ, электротехнические работы.</p>
<p>Обращайтесь в <a href="../service/">любой офис ДЭК</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="card-deck mb-5 mt-5">
	<div class="card">
		<img class="card-img-top" src="/design2019/img/upload/card-magazin.jpg" alt="Интернет-магазин Хабаровскэнергосбыт">
		<div class="card-body text-center">
			Заказать товары и услуги можно также в нашем Интернет-магазине (в&nbsp;Хабаровске):
	  </div>
		<div class="card-footer text-center">
			<a type="button" class="btn btn-primary text-decoration-none" href="/magazin/khabarovsk/">
				Перейти в Интернет-магазин
			</a>
		</div>
	</div>
	<div class="card">
		<img class="card-img-top" src="/design2019/img/upload/card-chetchik-voda.jpg" alt="Замена счетчика воды в Хабаровске">
		<div class="card-body text-center py-3">
			Установка, поверка и замена приборов учета воды и газа, сантехнические работы (в&nbsp;Хабаровске):
	  </div>
		<div class="card-footer text-center">
        	<a type="button" class="btn btn-primary text-decoration-none" href="/magazin/khabarovsk/zamena_pu/">
				Оставить заявку на услуги
          </a>
		</div>
	</div>
</div>

<h4>Информация о платных услугах для юридических лиц:</h4>
<table class="table table-bordered table-hover table-striped">
  <tr class="table-data2">
    <th class="text-center">Код по ЕКДПС</th>
    <th class="text-center">Наименование услуги</th>
    <th class="text-center">Стоимость услуги (с&nbsp;НДС)</th>
  </tr>
  <tr>
    <td colspan="3" style="background:#f98d0f; height:2px; padding:0"></td>
  </tr>
  <tr>
    <td>1.11.3</td>
    <td>Замена    автоматического выключателя</td>
    <td class="text-center">515,00</td>
  </tr>
  <tr>
    <td>1.11.28</td>
    <td>Отключение    от системы электроснабжения по обращению потребителя</td>
    <td class="text-center">500,00</td>
  </tr>
  <tr>
    <td>3.1</td>
    <td>Оказание    услуг по подготовке и сопровождению документации для физических лиц (по    поручению потребителя; не включаются услуги по оформлению допуска в    эксплуатацию электроустановки)</td>
    <td class="text-center">37 150,00</td>
  </tr>
  <tr>
    <td>3.2</td>
    <td>Оформление    приложений к договору по передаче электроэнергии, в случае заключения    договора купли-продажи электроэнергии</td>
    <td class="text-center">2 215,00</td>
  </tr>
  <tr>
    <td>3.3.4</td>
    <td>Подготовка    заявки и согласование в сетевой организации технических условий на    электроснабжение объекта потребителя (для физических лиц)</td>
    <td class="text-center">4 290,00</td>
  </tr>
  <tr>
    <td>3.3.5</td>
    <td>Подготовка    и согласование в сетевой организации технических условий на установку прибора    учета электрической энергии (для физических лиц)</td>
    <td class="text-center">4 705,00</td>
  </tr>
  <tr>
    <td>3.5.1</td>
    <td>Представление    интересов потребителей во взаимоотношениях с сетевой организацией в целях    оформления Акта разграничения балансовой принадлежности и эксплуатационной    ответственности</td>
    <td class="text-center">8 840,00</td>
  </tr>
  <tr>
    <td>3.5.3</td>
    <td>Подготовка    и согласование со смежными субъектами акта разграничения балансовой    принадлежности и эксплуатационной ответственности объекта потребителя (для    физических лиц)</td>
    <td class="text-center">9 250,00</td>
  </tr>
  <tr>
    <td>3.7.2</td>
    <td>Получение    в ЕМТУ Ростехнадзор акта допуска в эксплуатацию электроустановки потребителя    (для физических лиц)</td>
    <td class="text-center">4 320,00</td>
  </tr>
  <tr>
    <td>3.36</td>
    <td>На    основании договоров, заключенных с ИКУ,&nbsp;проведение проверок приборов    учета ком.ресурсов &nbsp;потребителей&nbsp;с целью выявления&nbsp;фактов    несанкционировааного вмешательства/несанкционированного подключения&nbsp;    внутриквартирного оборудования потребителей к внутридомовым инженерным    сетям&nbsp;</td>
    <td class="text-center">1 945,00</td>
  </tr>
  <tr>
    <td>3.37.2</td>
    <td>Выписка    копии договора энергоснабжения и приложений к нему</td>
    <td class="text-center">208,00</td>
  </tr>
  <tr>
    <td>3.37.3</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для    граждан-потребителей, использующих электрическую энергию для бытового    потребления</td>
    <td class="text-center">365,00</td>
  </tr>
  <tr>
    <td>3.37.5</td>
    <td>Выдача    заверенной копии технической документации</td>
    <td class="text-center">455,00</td>
  </tr>
  <tr>
    <td>10.1.3</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - физических лиц: стимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="text-center">1 268,00</td>
  </tr>
  <tr>
    <td>10.1.4</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В (для потребителей - физических лиц: стоимость ПУ не    входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="text-center">2 795,00</td>
  </tr>
  <tr>
    <td>10.1.7</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета, подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="text-center">4 015,00</td>
  </tr>
  <tr>
    <td>10.1.9</td>
    <td>Монтаж    испытательной коробки с заменой вторичных измерительных цепей в    электроустановке до 1000В</td>
    <td class="text-center">4 255,00</td>
  </tr>
  <tr>
    <td>10.1.10</td>
    <td>Замена    вторичных измерительных цепей в электроустановке до 1000В</td>
    <td class="text-center">3 830,00</td>
  </tr>
  <tr>
    <td>10.1.11</td>
    <td>Установка    трехфазного прибора учета прямого включения с демонтажем трехфазного прибора    учета трансформаторного подключения и измерительных трансформаторов тока в    электроустановке до 1000В (Стоимость ПУ не входит в стоимость оказываемой    услуги), за исключением случаев*</td>
    <td class="text-center">4 575,00</td>
  </tr>
  <tr>
    <td>10.1.12</td>
    <td>Замена    трехфазного прибора учета, подключенного через измерительный трансформатор    тока и трансформатор напряжения в электроустановке свыше 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="text-center">6 505,00</td>
  </tr>
  <tr>
    <td>10.1.13</td>
    <td>Монтаж    испытательной коробки без замены вторичных измерительных цепей в    электроустановке свыше 1000В</td>
    <td class="text-center">3 365,00</td>
  </tr>
  <tr>
    <td>10.1.23(1)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (1шт.)</td>
    <td class="text-center">3 675,00</td>
  </tr>
  <tr>
    <td>10.1.23(2)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (2шт.)</td>
    <td class="text-center">4 440,00</td>
  </tr>
  <tr>
    <td>10.1.23(3)</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (3шт.)</td>
    <td class="text-center">5 185,00</td>
  </tr>
  <tr>
    <td>10.2.3</td>
    <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
    <td class="text-center">1 295,00</td>
  </tr>
  <tr>
    <td>10.2.6</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета электроэнергии    прямого включения</td>
    <td class="text-center">1 685,00</td>
  </tr>
  <tr>
    <td>10.2.7</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока</td>
    <td class="text-center">2 510,00</td>
  </tr>
  <tr>
    <td>10.2.8</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока и трансформаторы напряжения</td>
    <td class="text-center">3 810,00</td>
  </tr>
  <tr>
    <td>10.3.5 (1)</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (трехфазный)</td>
    <td class="text-center">1 485,00</td>
  </tr>
  <tr>
    <td>10.3.5</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (однофазный)</td>
    <td class="text-center">1 010,00</td>
  </tr>
  <tr>
    <td>10.3.6</td>
    <td>Настройка    тарифного расписания однофазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="text-center">1 690,00</td>
  </tr>
  <tr>
    <td>10.3.7</td>
    <td>Настройка    тарифного расписания трехфазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="text-center">2 160,00</td>
  </tr>
  <tr>
    <td>10.3.13</td>
    <td>Преобразование    данных о почасовом потреблении электрической энергии, снятых с прибора учета    в отчет в формате Microsoft Office Excel</td>
    <td class="text-center">1 755,00</td>
  </tr>
  <tr>
    <td>10.7.3</td>
    <td>Снятие    показаний с прибора учета (один на одной п/ст)</td>
    <td class="text-center">857,00</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Организация,    техническое обслуживание  системы АИИС    КУЭ (кроме вывода на ОРЭМ)</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.16</td>
    <td>Установка    АИИС КУЭ</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.17.1</td>
    <td>Обслуживание    центра сбора и обработки данных по тарифному плану: базовый (кол-во точек    учета в договоре от 1 до 2)</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.17.4</td>
    <td>Обслуживание    центра сбора и обработки данных по тарифному плану: базовый (кол-во точек    учета в договоре от 3 до 4)</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.17.9</td>
    <td>Обслуживание    центра сбора и обработки данных по тарифному плану: базовый (кол-во точек    учета в договоре от 5 до 9)</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.17.14</td>
    <td>Обслуживание    центра сбора и обработки данных по тарифному плану: базовый (кол-во точек    учета в договоре от 10 до 20)</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.17.19</td>
    <td>Обслуживание    центра сбора и обработки данных по тарифному плану: базовый (кол-во точек    учета в договоре от 21)</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.17.24</td>
    <td>Выезд    персонала на объект для восстановления работоспособности оборудования АСКУЭ</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.17.26</td>
    <td>Выезд    персонала на объект для определения неисправности оборудования АСКУЭ</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>10.19.1</td>
    <td>Проведение    предпроектного обследования для создания АСКУЭ</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Услуги    испытательной лаборатории качества электроэнергии</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2</td>
    <td>Испытания    и измерения параметров электроустановок</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.5</td>
    <td>Электроустановки,    аппараты, вторичные цепи и     электропроводки напряжением до 1000 В: измерение сопротивления    изоляции</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.6</td>
    <td>Электроустановки,    аппараты, вторичные цепи и     электропроводки напряжением до 1000 В: испытание силовых цепей до 1 кВ    повышенным напряжением промышленной частоты</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.9</td>
    <td>Заземляющие    устройства: проверка наличия цепи </td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.11</td>
    <td>Заземляющие    устройства: проверка УЗО</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.14</td>
    <td>Заземляющие    устройства: измерение сопротивления растекания тока заземлителя</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.15</td>
    <td>Заземляющие    устройства: измерение сопротивления растекания  тока контура с диагональю до 20 метров</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.16</td>
    <td>Заземляющие    устройства: определение удельного сопротивления грунта</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.17</td>
    <td>Заземляющие    устройства: замер полного сопротивления цепи фаза-нуль</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.2.62</td>
    <td>Силовые    кабельные линии: измерение сопротивлений изоляции линий до 1 кВ</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>12.4.1</td>
    <td>Электромонтажные    работы</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>14.1.4</td>
    <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    счетчики установлены на лестничной площадке в домах свыше 5 этажей</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>14.1.6</td>
    <td>Снятие    показаний приборов учета электроэнергии у потребителей, проживающих в МКД:    счетчики установлены в домах секционного типа, или в домах барачного типа    (2-х этажные), или счетчик установлен внутри квартиры</td>
    <td class="text-center">по локальной смете</td>
  </tr>
  <tr>
    <td>14.2</td>
    <td>Оказание    услуг по снятию показаний приборов электрической энергии у населения</td>
    <td class="text-center">184,00</td>
  </tr>
</table>
<p>Примечание:<br />
  * За исключением случаев, для которых данная услуга оказывается безвозмездно на основании положений Федерального закона №522-ФЗ от 27.12.2018г. и пункта 5 ст. 37 закона № 35-ФЗ от 26.03 2003г. «Об электроэнергетике»:</p>
<ul>
  <li>при отсутствии приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
  <li>при выходе из строя приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
  <li>при истечении срока эксплуатации приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
  <li>при истечении интервала между поверками приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности).</li>
</ul>
<p><a class="card flex-row mt-4 p-4" href="dps_2022.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
  <span>Перечень услуг, оказываемых филиалом ПАО "ДЭК" - "Хабаровскэнергосбыт" по заявке клиентов в 2022 году, с указанием единичных расценок и тарифов </span>
  </a>
  <a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_+pu.pdf" target="_blank">
    <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br>
    (с учетом стоимости прибора учета)</span>
  </a>
  <a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_-pu.pdf" target="_blank">
    <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br />
    (без стоимости прибора учета)</span>
  </a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>