<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ПАО «Компания «Сухой»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014 года<br>
 в номинации «Промышленные предприятия», Хабаровский край</h3>
<img src="logo.png" alt="Сухой - КнААЗ" style="display:block; float:right; margin:15px 0 50px 25px" />
<p>
1 января 2013 года завершился процесс консолидации ОАО «КнААПО» и Компании «Сухой». Официальное название предприятия - филиал ПАО «Компания «Сухой» «КнААЗ им. Ю.А. Гагарина».
</p>
<p>
История Комсомольского авиазавода неразрывно связана с историей отечественной авиации. На протяжении десятилетий предприятие успешно выпускало боевые самолеты, созданные корифеями научно-технической мысли А.Н. Туполевым, С.А. Ильюшиным, А.И. Микояном, П.О. Сухим. С взлетной полосы завода поднялись в небо более 12 000 самолетов. Многие из них и по сей день в строю.
</p>
<p>
С 1956 года начинается многолетний период плодотворного сотрудничества коллектива завода и ОКБ «Сухого».
</p>
<p>
Сегодня завод является ведущей производственной площадкой основных перспективных продуктов Объединенной авиастроительной корпорации в военном и гражданском сегментах: Су-35, Т-50 и Sukhoi Superjet-100. Кроме того, завод выпускает боевые самолеты Су-27СМ, Су-30. Работы по программам Су-35, Су-27СМ и Су-30 выполняются в рамках контрактов с Министерством обороны РФ.
</p>
<p>
Реализация программы производства Перспективного авиационного комплекса фронтовой авиации (ПАК ФА) в интересах Министерства обороны РФ доверена именно Комсомольскому авиазаводу «Сухого», что дает перспективы развития предприятия на многие десятилетия вперед.
</p>
<p>Сайт компании: <a href="http://www.knaapo.ru" target="_blank">www.knaapo.ru</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>