<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ИП Васильев Иван Анатольевич");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Предприятия малого бизнеса», Амурская область</h3>
<p>
<img alt="ИП Васильев Иван Анатольевич" src="amur_ip_vasiliev.jpg" class="img_float_left">
Месторасположение — пгт. Уруша Сковородинского района Амурской области <br>
Дата основания - 2014 год</p>
<p>
Индивидуальный предприниматель Васильев Иван Анатольевич работает на рынке поселка Уруша Амурской области более 5 лет. Основной вид деятельности – розничная торговля продуктами питания. На балансе ИП десять магазинов: «Кристалл», «Луч», «Север», «Радуга», «Юбилейный», «Восточный», «Домовой», «Уруша», «Южный», «Фламинго».
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>