<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Уссурийское МУП тепловых сетей Уссурийского городского округа");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Предприятия сферы ЖКХ», Приморский край</h3>
<img alt="Уссурийское МУП тепловых сетей Уссурийского городского округа" src="umupts.png" class="img_float_left" />
<p>
	 Местоположение – Приморский край, г. Уссурийск
</p>
<p>
	 УМУПТС является преемником   «Предприятия объединенных  котельных   Уссурийского  горупркомхоза»,  образованного 25 ноября 1968 года в городе Уссурийске. Контора предприятия располагалась в здании по ул. Суханова,15. Первоначально в состав предприятия  было объединено 12 котельных.
</p>

<p>
	 На сегодняшний день УМУПТС эксплуатирует: 51 котельную, в том числе: 11 котельных, работающих на угле; 2 котельные, работающие на дизельном топливе; 7 мазутно-угольных котельных; 1 угольно-дизельную котельную;
14 ЦТП; 1 электробойлерную; тепловые сети отопления и ГВС протяженностью 159,7 км.

</p>
<p>
<img alt="Директор УМУПТС – Панченко Олег Григорьевич" src="panchenko.jpg" class="img_float_left" />
		Директор УМУПТС – Панченко Олег Григорьевич.
</p>

<p>
	Установленная тепловая мощность котельных соответствует 506,5 Гкал/час. Подключенная нагрузка составляет 347,4 Гкал/час.
</p>
<p>
	Приоритетное направление развития предприятия — модернизация систем теплоснабжения.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>