<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>
    Гарантирующий поставщик в течение 10 (30) дней со дня получения от заявителя заявления о заключении договора энергоснабжения и&nbsp;<a href="/chastnym-klientam/dogovory/dokumenty-dlya-zaklyucheniya-i-izmeneniya-dogovora/">соответствующих документов</a>, направляет (передает) заявителю подписанный со своей стороны проект договора по&nbsp;
    <a href="/upload/medialibrary/29f/g8gyzhxeahp9hb8kjhzw4g4sr115anc0.docx" class="file-in-text docx" download=""><span class="file-name">форме договора энергоснабжения жилого дома</span> (docx, 63 кб)</a>
    &nbsp;и&nbsp;
    <a href="/upload/medialibrary/de3/3kxwzdwr1upu85o5ebwpnizmd0effcz4.docx" class="file-in-text docx" download=""><span class="file-name">форме договора энергоснабжения гаража</span> (docx, 70 кб)</a>
    .
</p>
<p>
    Заявитель, получивший от Гарантирующего поставщика проект договора и не имеющий возражений по его условиям, заполняет договор в части, относящейся к сведениям о потребителе путем их включения в договор. Один подписанный экземпляр договора заявитель направляет Гарантирующему поставщику.
</p>
<p>
    При несогласии заявителя с условиями, содержащимися в полученном от Гарантирующего поставщика проекте договора, он вправе направить Гарантирующему поставщику протокол разногласий к проекту договора. Гарантирующий поставщик в течение 10 рабочих дней со дня получения от заявителя указанного протокола разногласий подписывает договор в редакции заявителя, либо принимает меры по урегулированию разногласий, либо в письменной форме уведомляет заявителя об отказе от внесения предложенных изменений в проект договора с указанием причин такого отказа.
</p>
<p>
    При непредставлении заявителем документов, указанных в&nbsp;перечне, которые должны быть приложены к заявлению о заключении договора, Гарантирующий поставщик в течение 5 рабочих дней со дня получения заявления уведомляет об отсутствующих сведениях или документах заявителя и в течение 10 (30) дней со дня получения от заявителя недостающих сведений или документов обязан рассмотреть заявление о заключении договора.
</p>
<p>
    Заявитель имеет право вместе с заявлением о заключении договора энергоснабжения и документами, указанными&nbsp;<a href="/chastnym-klientam/dogovory/dokumenty-dlya-zaklyucheniya-i-izmeneniya-dogovora/">перечне</a>, представить проект&nbsp;договора энергоснабжения жилого дома&nbsp;и проект&nbsp;договора энергоснабжения гаража, в течение 10 (30) дней со дня получения заявления Гарантирующий поставщик подписывает и передает заявителю один экземпляр представленного заявителем договора.
</p>