<div class="spoiler folded">
  <h2 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категорий потребителей по Хабаровскому краю на 2022-2023 годы:<br>
<small>(нажмите, чтобы развернуть)</small></h2></div>
<div class="spoiler-text">
<table class="table table-bordered table-hover">
  <tr class="table table-hover table-data2">
    <th rowspan="2">№<br />
      п/п</th>
    <th rowspan="2">Категории потребителей с разбивкой по    ставкам и дифференциацией по зонам суток</th>
    <th colspan="2">Цена (тариф), <br>
      руб./кВт·ч (с учетом НДС)</th>
    </tr>
  <tr class="table table-hover table-data2">
    <th>01.07.2022-30.11.2022</th>
    <th>01.12.2022-31.12.2023</th>
    </tr>
  <tr class="table table-hover table-data2">
    <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
  </tr>

  <tr class="table-data2">
    <td class="text-center">1</td>
    <td colspan="3"><strong>Население и приравненные к    нему</strong>, за исключением населения и потребителей, указанных в строках 2-5: <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жильте помещения    в общежитиях, жилые помещения маневренного фонда, жильте помещения в домах    системы социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жильте помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
  </tr>
  <tr>
    <td class="text-center">1.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">1.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">5,85</td>
    <td class="text-center">7,42</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
  </tr>
  <tr>
    <td rowspan="4" class="text-center">1.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">6,11</td>
    <td class="text-center">7,75</td>
  </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
  </tr>
  <tr class="table-data2">
    <td class="text-center">2</td>
    <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и электроотопительными установками</strong>, и приравненные к нему: <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного поселения лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
  </tr>
  <tr>
    <td class="text-center">2.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">2.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">4,09</td>
    <td class="text-center">5,19</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
  </tr>
  <tr>
    <td rowspan="4" class="text-center">2.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">4,27</td>
    <td class="text-center">5,43</td>
  </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
  </tr>
  <tr class="table-data2">
    <td class="text-center">3</td>
    <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных стационарными    электроплитами и не оборудованных электроотопительными установками</strong>, и    приравненные к нему: <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества    собственников жилья, жилищно-строительные, жилищные или иные    специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного поселения лиц, признанных    беженцами, а также жильте помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жильте помещения специализированного жилого фонда;    юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.</span></td>
  </tr>
  <tr>
    <td class="text-center">3.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">3.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">4,09</td>
    <td class="text-center">5,19</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
  </tr>
  <tr>
    <td rowspan="4" class="text-center">3.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">4,27</td>
    <td class="text-center">5,43</td>
    </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
    </tr>
  <tr class="table-data2">
    <td class="text-center">4</td>
    <td colspan="3"><strong>Население, проживающее в    городских населенных пунктах в домах, оборудованных электроотопительными    установками и не оборудованных стационарными электроплитами</strong>, и приравненные к    нему: <br>
      <span class="smaller">      исполнители коммунальных услуг (товарищества собственников жилья,    жилищно-строительные, жилищные или иные специализированные потребительские    кооперативы либо управляющие организации), приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг собственникам и    пользователям жилых помещений и содержания общего имущества многоквартирных    домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам    жилые помещения специализированного жилищного фонда, включая жилые помещения    в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах    системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, жилые помещения фонда для    временного поселения лиц, признанных беженцами, а также жилые помещения для    социальной защиты отдельных категорий граждан, приобретающие электрическую    энергию (мощность) для предоставления коммунальных услуг пользователям таких    жилых помещений в объемах потребления электрической энергии населением и    содержания мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда; юридические и физические лица,    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских    частях и рассчитывающиеся по договору энергоснабжения по показаниям общего    прибора учета электрической энергии.</span></td>
  </tr>
  <tr>
    <td class="text-center">4.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">4.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">4,09</td>
    <td class="text-center">5,19</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
    </tr>
  <tr>
    <td rowspan="4" class="text-center">4.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">4,27</td>
    <td class="text-center">5,43</td>
    </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
    </tr>
  <tr class="table-data2">
    <td class="text-center">5</td>
    <td colspan="3"><strong>Население, проживающее в    сельских населенных пунктах, и приравненные к нему:</strong> <br>
      <span class="smaller">      исполнители коммунальных    услуг (товарищества собственников жилья, жилищно-строительные, жилищные или    иные специализированные потребительские кооперативы либо управляющие организации),    приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг собственникам и пользователям жилых помещений и содержания    общего имущества многоквартирных домов; 
      наймодатели (или уполномоченные ими    лица), предоставляющие гражданам жилые помещения специализированного    жилищного фонда, включая жилые помещения в общежитиях, жилые помещения    маневренного фонда, жилые помещения в домах системы социального обслуживания    населения, жилые помещения фонда для временного поселения вынужденных    переселенцев, жилые помещения фонда для временного поселения лиц, признанных    беженцами, а также жилые помещения для социальной защиты отдельных категорий    граждан, приобретающие электрическую энергию (мощность) для предоставления    коммунальных услуг пользователям таких жилых помещений в объемах потребления    электрической энергии населением и содержания мест общего пользования в    домах, в которых имеются жилые помещения специализированного жилого фонда; 
      юридические и физические лица, приобретающие электрическую энергию (мощность)    в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых    зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.</span></td>
  </tr>
  <tr>
    <td class="text-center">5.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">5.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">4,09</td>
    <td class="text-center">5,19</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
    </tr>
  <tr>
    <td rowspan="4" class="text-center">5.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">4,27</td>
    <td class="text-center">5,43</td>
    </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
    </tr>
  <tr>
    <td class="text-center">6</td>
    <td colspan="3">Потребители, приравненные к населению:</td>
  </tr>
  <tr class="table-data2">
    <td class="text-center">6.1</td>
    <td colspan="3"><strong>Исполнители коммунальных    услуг</strong> (товарищества собственников жилья, жилищно-строительные, жилищные или    иные специализированные потребительские кооперативы либо управляющие    организации), наймодатели (или уполномоченные ими лица), предоставляющие    гражданам жилые помещения специализированного жилищного фонда, включая жилые    помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в    домах системы социального обслуживания населения, жилые помещения фонда для    временного поселения вынужденных переселенцев, для временного поселения лиц,    признанных беженцами, а также жилые помещения для социальной защиты отдельных    категорий граждан, приобретающие электрическую энергию (мощность) для    коммунально-бытового потребления населения в объемах фактического потребления    электрической энергии населения и объемах электрической энергии,    израсходованной на места общего пользования, за исключением: <br>
      <span class="smaller">      исполнителей    коммунальных услуг (товариществ собственников жилья, жилищно-строительных,    жилищных или иных специализированных потребительских кооперативов либо    управляющих организаций), приобретающих электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодателей    (или уполномоченных ими лиц), предоставляющих гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    поселения лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающих электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда.</span></td>
  </tr>
  <tr>
    <td class="text-center">6.1.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">6.1.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">5,85</td>
    <td class="text-center">7,42</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
  </tr>
  <tr>
    <td rowspan="4" class="text-center">6.1.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">6,11</td>
    <td class="text-center">7,75</td>
  </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
  </tr>
  <tr class="table-data2">
    <td class="text-center">6.2</td>
    <td colspan="3"><strong>Садоводческие некоммерческие товарищества</strong> и    огороднические некоммерческие товарищества.</td>
  </tr>
  <tr>
    <td class="text-center">6.2.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">6.2.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">4,09</td>
    <td class="text-center">5,19</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
  </tr>
  <tr>
    <td rowspan="4" class="text-center">6.2.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">4,27</td>
    <td class="text-center">5,43</td>
    </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">3,56</td>
    <td class="text-center">3,88</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,18</td>
    <td class="text-center">1,45</td>
    </tr>
  <tr class="table-data2">
    <td class="text-center">6.3</td>
    <td colspan="3"><strong>Юридические лица,</strong> приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений.</td>
  </tr>
  <tr>
    <td class="text-center">6.3.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">6.3.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">5,85</td>
    <td class="text-center">7,42</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
  </tr>
  <tr>
    <td rowspan="4" class="text-center">6.3.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">6,11</td>
    <td class="text-center">7,75</td>
  </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
  </tr>
  <tr class="table-data2">
    <td class="text-center">6.4</td>
    <td colspan="3">Содержащиеся за счет прихожан <strong>религиозные    организации</strong>.</td>
  </tr>
  <tr>
    <td class="text-center">6.4.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">6.4.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">5,85</td>
    <td class="text-center">7,42</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
    </tr>
  <tr>
    <td rowspan="4" class="text-center">6.4.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">6,11</td>
    <td class="text-center">7,75</td>
    </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
    </tr>
  <tr class="table-data2">
    <td class="text-center">6.5</td>
    <td colspan="3"><strong>Гарантирующие поставщики</strong>,    энергосбытовые, энергоснабжающие организации, приобретающие электрическую    энергию (мощность) в целях дальнейшей продажи населению и приравненным к    населению категориям потребителей в объемах фактического потребления    населения и приравненных к нему категорий потребителей, и объемах    электроэнергии, израсходованной на места общего пользования в целях    потребления на коммунально-бытовые нужды граждан и не используемой для    осуществления коммерческой (профессиональной) деятельности.</td>
  </tr>
  <tr>
    <td class="text-center">6.5.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">6.5.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">5,85</td>
    <td class="text-center">7,42</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
    </tr>
  <tr>
    <td rowspan="4" class="text-center">6.5.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">6,11</td>
    <td class="text-center">7,75</td>
    </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
    </tr>
  <tr class="table-data2">
    <td class="text-center">6.6</td>
    <td colspan="3"><strong>Объединения граждан</strong>,    приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы),    приобретающие электрическую энергию (мощность) в целях потребления на    коммунально-бытовые нужды и не используемую для осуществления коммерческой    деятельности.</td>
  </tr>
  <tr>
    <td class="text-center">6.6.1</td>
    <td>Одноставочный    тариф</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
  </tr>
  <tr>
    <td rowspan="3" class="text-center">6.6.2</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по двум    зонам суток</td>
  </tr>
  <tr>
    <td>Дневная зона (пиковая и полупиковая)</td>
    <td class="text-center">5,85</td>
    <td class="text-center">7,42</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
    </tr>
  <tr>
    <td rowspan="4" class="text-center">6.6.3</td>
    <td colspan="3">Одноставочный тариф, дифференцированный по трем    зонам суток</td>
  </tr>
  <tr>
    <td>Пиковая зона</td>
    <td class="text-center">6,11</td>
    <td class="text-center">7,75</td>
    </tr>
  <tr>
    <td>Полупиковая зона</td>
    <td class="text-center">5,09</td>
    <td class="text-center">5,54</td>
    </tr>
  <tr>
    <td>Ночная зона</td>
    <td class="text-center">1,67</td>
    <td class="text-center">2,07</td>
    </tr>
</table>

<h4>Документы:</h4>
<p>&laquo;<strong>Об установлении цен (тарифов) на электрическую энергию для населения</strong>  и приравненных к нему категорий потребителей по Хабаровскому краю&raquo;<br>
<a href="/private_clients/tariffs/2022/khab_electro_20221118_44_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 18.11.2022 № 44/1</a></p>
<ul>
  <li>&laquo;О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 18 ноября 2022 г. № 44/1&raquo;<br>
<a href="/private_clients/tariffs/2022/khab_electro_20221221_52_13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 21.12.2022 № 52/13</a></li></ul>
<p>&laquo;Об установлении цен (тарифов) на электрическую энергию для населения  и приравненных к нему категорий потребителей по Хабаровскому краю  на 2022 год&raquo;<br>
<a href="/private_clients/tariffs/2022/khab_electro_20211217_41_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 17.12.2021 № 41/1</a> (утратило силу)</p>

<p><strong>Для двухтарифных приборов учета</strong>: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
  <a href="/private_clients/tariffs/2013/fst_zony_sutok_20131126_1473.pdf" target="_blank" title="Открыть файл" class="linkPDF" > Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>
<div style="height:25px"></div>
</div>


<div class="spoiler folded">
<h2 class="sp-hdr">Тарифы на тепловую энергию:</h2></div>
<div class="spoiler-text">
  <p>Тарифы  утверждены Постановлением КЦиТ Правительства Хабаровского края от 20.05.2020 г.  № 11/1 «Об установлении тарифов на тепловую энергию (мощность), поставляемую потребителям АО  &quot;ДГК&quot;… на 2019-2023 годы» (в ред. Постановления КЦиТ Правительства Хабаровского края  <a href="/private_clients/tariffs/2022/khab_teplo_20221124_46_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">от 24.11.2022 г. № 46/2</a>): </p>
  <table class="table table-bordered table-hover">
	  <tr class="table-data2">
	    <th>Отопление,<br>
с НДС</th>
	    <th>с 01.01 по 30.06.2022</th>
	    <th>с 01.07
        по 30.11.2022</th>
	    <th>
        с 01.12.2022
        по 31.12.2023</th>
    </tr>
    <tr>
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
	  <td class="text-center">руб./Гкал</td>
      <td class="text-center">1 917,05</td>
      <td class="text-center">1 989,90</td>
      <td class="text-center">2 288,38</td>
    </tr>
  </table>
<div style="height:25px"></div>
</div>


<div class="spoiler folded">
<h2 class="sp-hdr">Тарифы на горячую воду:</h2></div>
<div class="spoiler-text">
	<p>Тарифы  утверждены Постановлением КЦиТ Правительства Хабаровского края от 14.12.2018 г.  № 38/2 «Об установлении тарифов на теплоноситель (вода), поставляемый АО  &quot;ДГК&quot; ... на долгосрочный период 2019-2023 годы» (в ред. Постановления КЦиТ  Правительства Хабаровского края <a href="/private_clients/tariffs/2022/khab_gvs_20221124_46_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">от 24.11.2022г. №46/1</a>) и Постановлением КЦиТ  Правительства Хабаровского края от 14.12.2018 г. № 38/3 «Об установлении  тарифов на горячую воду в открытой системе теплоснабжения (гвс), поставляемую  АО &quot;ДГК&quot; ... на долгосрочный период 2019-2023 годы» (в ред. Постановления КЦиТ  Правительства Хабаровского края <a href="/private_clients/tariffs/2022/khab_gvs_20221124_46_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">от 24.11.2022г. №46/4</a>):</p>
	<table class="table table-bordered table-hover">
	  <tr class="table-data2">
	    <th>Горячая вода,<br>
        с НДС</th>
	    <th>с 01.01 по 30.06.2022</th>
	    <th>с 01.07 по 30.11.2022</th>
	    <th>с 01.12.2022 по 31.12.2023</th>
      </tr>
      <tr>
      <td colspan="4" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
	  <tr class="table-data2">
	    <td colspan="4">г. Хабаровск (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="text-center">1    917,05</td>
	    <td class="text-center">1    989,90</td>
	    <td class="text-center">2 288,38</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="text-center">39,38</td>
	    <td class="text-center">40,89</td>
	    <td class="text-center">44,57</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при закрытой схеме горячего    водоснабжения, руб./куб.м (Постановление КЦиТ Хабаровского края №37/31 от 12.12.2018г. в ред. Постановления КЦиТ Хабаровского края <a href="/private_clients/tariffs/2022/khab_gvs_20221123_45_201.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">№45/201 от 23.11.2022г.</a>)</td>
	    <td class="text-center">45,65</td>
	    <td class="text-center">46,76</td>
	    <td class="text-center">50,12</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="4">Хабаровский муниципальный район (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="text-center">1    917,05</td>
	    <td class="text-center">1    989,90</td>
	    <td class="text-center">2 288,38</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="text-center">39,38</td>
	    <td class="text-center">40,89</td>
	    <td class="text-center">44,57</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="4">г. Комсомольск-на-Амуре (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="text-center">1    917,05</td>
	    <td class="text-center">1    989,90</td>
	    <td class="text-center">2 288,38</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="text-center">20,50</td>
	    <td class="text-center">22,32</td>
	    <td class="text-center">26,37</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="4">г. Амурск (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="text-center">1    917,05</td>
	    <td class="text-center">1    989,90</td>
	    <td class="text-center">2 288,38</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="text-center">51,09</td>
	    <td class="text-center">53,03</td>
	    <td class="text-center">61,23</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="4">г. Николаевск-на-Амуре (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="text-center">1    917,05</td>
	    <td class="text-center">1    989,90</td>
	    <td class="text-center">2 288,38</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="text-center">87,31</td>
	    <td class="text-center">88,15</td>
	    <td class="text-center">104,69</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при закрытой схеме  горячего водоснабжения, руб./куб.м (Постановление КЦиТ Хабаровского края <a href="/private_clients/tariffs/2022/khab_gvs_20221125_47_101.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">№47/101 от  25.11.2022г.</a>)</td>
	    <td class="text-center">64,98</td>
	    <td class="text-center">68,75</td>
	    <td class="text-center">72,70</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="4">Рабочий поселок Чегдомын/поселок ЦЭС (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="text-center">1    917,05</td>
	    <td class="text-center">1    989,90</td>
	    <td class="text-center">2 288,38</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="text-center">381,43</td>
	    <td class="text-center">395,88</td>
	    <td class="text-center">438,00</td>
      </tr>
	  <tr class="table-data2">
	    <td colspan="4">Рабочий поселок Майский (с НДС)</td>
      </tr>
	  <tr>
	    <td>компонент на тепловую энергию, руб./Гкал</td>
	    <td class="text-center">1    917,05</td>
	    <td class="text-center">1    989,90</td>
	    <td class="text-center">2 288,38</td>
      </tr>
	  <tr>
	    <td>компонент на теплоноситель при открытой схеме горячего    водоснабжения, руб./куб.м</td>
	    <td class="text-center">52,71</td>
	    <td class="text-center">54,69</td>
	    <td class="text-center">63,07</td>
      </tr>
  </table>
  <p>Постановление КЦиТ Правительства Хабаровского края  от 11.11.2020 г. № 34/16 &quot;Об установлении тарифов на теплоноситель для потребителей  АО &quot;ДГК&quot; в городском поселении &quot;город Советская Гавань&quot; Советско-Гаванского  муниципального района на 2020-2023 годы&quot; (в ред. Постановления  КЦиТ Правительства Хабаровского края <a href="/private_clients/tariffs/2022/khab_gvs_20221128_48_195.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">от 28.11.2022 г. № 48/195</a>): </p>
  <table class="table table-bordered table-hover">
      <tr class="table-data2">
        <th>Горячая вода,<br>
          с НДС</th>
        <th>с 01.01 по 06.02.2022</th>
        <th>с 07.02 по 30.06.2022</th>
        <th>с 01.07 по 30.11.2022</th>
        <th>с 01.12.2022 по 31.12.2023</th>
      </tr>
      <tr>
        <td colspan="5" style="background:#e06b38; height:2px; padding:0"></td>
      </tr>
      <tr class="table-data2">
        <td colspan="5">г. Советская Гавань (с НДС)</td>
      </tr>
      <tr>
        <td>компонент  на тепловую энергию, руб./Гкал (Постановление Губернатора Хабаровского края <a href="/private_clients/tariffs/2022/khab_teplo_20221130_118.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">от 30.11.2022 г. № 118</a> &quot;О предельных  максимальных тарифах на тепловую энергию&quot;)</td>
        <td class="text-center">2 469,68</td>
        <td class="text-center">2 469,68</td>
        <td class="text-center">2 469,68</td>
        <td class="text-center">2 691,96</td>
      </tr>
      <tr>
        <td>компонент на теплоноситель при открытой схеме горячего водоснабжения, руб./куб.м </td>
        <td class="text-center">37,36</td>
        <td class="text-center">36,65</td>
        <td class="text-center">48,24</td>
        <td class="text-center">62,99</td>
      </tr>
  </table>

<p>Величины расхода утверждены Приказом ФСТ России от 14.06.2013 № 770-д:</p>
<table class="table table-bordered table-striped table-hover">
	  <tr class="table-data2">
	    <th>Величина    расхода тепловой энергии на подогрев 1 куб.м. воды по 2-м схемам горячего    водоснабжения (открытой и закрытой)</th>
	    <th>2022-2023</th>
    </tr>
      <tr>
      <td colspan="2" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
	  <tr>
	    <td>Городской    округ &quot;Город Хабаровск&quot;</td>
	    <td class="text-center">0,0526</td>
      </tr>
	  <tr>
	    <td>Хабаровский муниципальный район</td>
	    <td class="text-center">0,0499</td>
      </tr>
	  <tr>
	    <td>Городской округ &quot;Город Комсомольск - на-Амуре&quot;</td>
	    <td class="text-center">0,05188</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Город Амурск&quot;</td>
	    <td class="text-center">0,0548</td>
      </tr>
	  <tr>
	    <td>&quot;Городское поселение &quot;Город Николаевск-на-Амуре&quot;</td>
	    <td class="text-center">0,0575</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Рабочий поселок &quot;Чегдомын&quot;    (п. ЦЭС)</td>
	    <td class="text-center">0,0501</td>
      </tr>
	  <tr>
	    <td>Городское поселение &quot;Рабочий поселок &quot;Майский&quot;</td>
	    <td class="text-center">0,0715</td>
      </tr>
	  <tr>
	    <td>&quot;Городское поселение &quot;Город Советская Гавань&quot;</td>
	    <td class="text-center">0,0550</td>
    </tr>
  </table>
<div style="height:25px"></div>
</div>


<div class="spoiler folded">
  <h2 class="sp-hdr">Нормативы потребления коммунальных услуг и ресурсов:<br>
  <small>(в случае отсутствия счетчика)</small></h2>
</div>
<div class="spoiler-text">
  <p>«Об утверждении нормативов потребления коммунальной услуги по электроснабжению и нормативов потребления электрической энергии, потребляемой при использовании и содержании общего имущества в многоквартирном доме»<br>
  <a href="/private_clients/tariffs/2023/khab_norm_20150619-141_red20230714-327.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.06.2015 № 141-пр (в ред. от 14.07.2023 № 327-пр)</a></p>
  <p>Нормативы потребления тепловой энергии на отопление и горячее водоснабжение:<br>
  <a href="https://www.dvgk.ru/page/102" target="_blank" class="linkExt">Открыть страницу</a></p>
</div>