<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчеты за тепловую энергию и горячее водоснабжение");
?><h2 style="margin-top:10px">Свет и тепло объединились в квитанции от ПАО «ДЭК»</h2> 
<p>Два крупнейших поставщика энергетических ресурсов – электроэнергии (ПАО «ДЭК»), тепла и горячей воды (АО «ДГК») – объединяют свои услуги. 
  Ресурсоснабжающими компаниями достигнута договоренность о включении своих коммунальных услуг в совмещенной квитанции.</p>
<p>Расчет всех услуг, включенных в единый платежный документ, осуществляется сотрудниками <b>Дальневосточной энергетической компании.</b></p>


<div style="height:auto; padding:15px 25px 7px 25px; margin:25px 0 45px 0; background-color:#edffce; border:1px solid #9ed442" >
	<img style="float:right; width:84px; margin:4px 0 0 5px" src="/images/design2016/icon_payment1.svg" />
	<p style="font-size:18px"><b>Личный кабинет клиента</b></p> 
	<p>Управляйте счетами за электрическую и тепловую энергию <br />одним кликом – 
	регистрируйтесь в личном кабинете клиента сейчас!</p>
	<ul><li><a href="../cabinet/">Перейти к Личному кабинету (сайт и мобильное приложение)</a></li></ul>
</div>


<div style="margin:40px 0 20px 0; border-bottom:#bababa dashed 1px"><h2 style="line-height:125%">Выполняя функции по сбыту тепловой энергии, <br/>
	ПАО «ДЭК» оказывает следующие услуги:</h2></div>

<div style="display:inline-block; width:368px; vertical-align:5px">
	<img style="display:inline-block; width:84px; margin:0 5px 0 0" src="/images/design2016/icon_payment1.svg" />
	<div style="display:inline-block; width:265px; vertical-align:10px">ведение лицевого счета клиента: расчет платы за горячее водоснабжение и теплоснабжение</div>
</div>
<div style="display:inline-block; width:290px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:10px" src="/images/design2016/icon_letter.svg" />
	<div style="display:inline-block; width:195px; vertical-align:15px">доставка единых платежных документом и уведомлений клиентам</div>
</div>
<div style="display:inline-block; width:368px; margin-top:30px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:1px" src="/images/design2016/icon_reception1.svg" />
	<div style="display:inline-block; width:265px">очное обслуживание клиентов, предоставление консультаций по начислениям</div>
</div>
<div style="display:inline-block; width:290px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-4px" src="/images/design2016/icon_transaction2.svg" />
	<div style="display:inline-block; width:195px">прием заявлений на перерасчеты начисленных сумм</div>
</div>
<div style="display:inline-block; width:368px; margin-top:35px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-5px" src="/images/design2016/icon_energy_time.svg" />
	<div style="display:inline-block; width:265px">прием заявлений от физических лиц для соглашений о реструктуризации задолженности</div>
</div>
<div style="display:inline-block; width:290px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-5px" src="/images/design2016/icon_documents1.svg" />
	<div style="display:inline-block; width:195px">прием и выдача гражданам согласованного с АО «ДГК» пакета документов</div>
</div>
<div style="display:inline-block; width:368px; margin-top:35px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-15px" src="/images/design2016/icon_meter1.svg" />
	<div style="display:inline-block; width:265px">прием показаний приборов учета <br/>от клиентов</div>
</div>
<div style="display:inline-block; width:290px; vertical-align:-10px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-5px" src="/images/design2016/icons/dogovor2.svg" />
	<div style="display:inline-block; width:195px">оформление договоров теплоснабжения, ведение договорных досье</div>
</div>

<div style="clear:both; height:15px"></div>

<div class="spoiler folded"><h2 class="sp-hdr">Единый платежный документ</h2></div>
<div class="spoiler-text">
  <p><strong>Сроки выставления</strong><br />
  Доставка единого платежного документа клиентам производится ежемесячно с 02 по 08 число месяца, следующего за расчетным (январская квитанция доставляется в феврале,  февральская – в марте и т.д.).</p>
  <p>Если Вы оформили <a href="../receipts/">заявку на отказ от бумажных квитанций</a>, то единый платежный документ будет приходить Вам по электронной почте.</p>
  <p>Читайте далее: <a href="../receipts/obrazec.php">образец Единого платежного документа</a></p>
</div>


<div class="spoiler folded" style="margin-top:25px"><h2 class="sp-hdr">Оплата</h2></div>
<div class="spoiler-text">
  <p>Квитанция за  потребленную электроэнергию и квитанция за потребленную тепловую энергию на  отопление и горячее водоснабжение размещаются на одном листе. <strong>Оплата за разные  виды услуг производится отдельно по каждому из лицевых счетов (штрих-коду). </strong></p>
  <p>Единый платежный документ может направляться на электронный адрес клиента (необходимо обратиться в офис ПАО «ДЭК» и написать заявление).</p>
<p>Оплачивать единые счета за тепловую и электрическую энергию, отопление и горячее водоснабжение можно любым  удобным для вас способом:</p>
<div class="alert alert-info text-center">
  <a href="../payment/">Все способы оплаты счетов-квитанций</a>
</div>
<p><strong>За неуплату или  просрочку платежей </strong>за коммунальные услуги, на основании Федерального закона РФ  №307-ФЗ «О внесении изменений в отдельные законодательные акты Российской  Федерации в связи с укреплением платежной дисциплины потребителей  энергетических ресурсов», предусмотрено начисление пени за все дни просрочки  платежа:</p>
  <ul>
    <li>в случае просрочки от 31 до  90 дней размер действующей в настоящее время пени – 1/300 ставки  рефинансирования Банка России. </li>
    <li>начиная с 91 дня, размер  пени составит 1/130 ставки рефинансирования Банка России от невыплаченной в  срок суммы за каждый день просрочки.</li>
  </ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Передача показаний</h2></div>
<div class="spoiler-text">
<p>В целях проведения расчетов за потребленную тепловую энергию на отопление и горячее водоснабжение рекомендуем потребителям – физическим лицам снимать                и передавать показания индивидуальных приборов учета в период с 20 по 25 число месяца включительно.
	ПАО «ДЭК» предлагает следующие способы передачи показаний приборов учета:
  </p>
  <ul>
    <li><a href="http://omnius.dvec.ru/" target="_blank">в «Личном кабинете» по тепловой энергии, горячему водоснабжению</a> (необходима регистрация);</li>
	<li><a href="/pokazaniya/">на специальной странице передачи показаний</a> (без регистрации);</li>
    <li>при личном посещении <a href="../service/">офисов «ПАО ДЭК»</a> и по указанным телефонам офисов;</li>
    <li>по  телефону Единого контакт-центра 8 (800) 234-7-777 (звонок бесплатный);</li>
    <li> по телефону агента, указанного в счете-квитанции;</li>
    <li> через старшего по дому;</li>
	<li> через специальные ящики для передачи показаний, установленные по следующим адресам в г. Биробиджан: <br/>
	  <table class="table-data2">
	    <tr>
	      <th>Организация
	        </th>
	      <th>Адрес</th>
        </tr>
 <tr><td colspan="2" style="background:#e06b38; height:2px; padding:0"></td> </tr>
	    <tr>
	      <td>ООО «РКЦ»</td>
	      <td>ул. Пионерская, д.46</td>
        </tr>
	    <tr>
	      <td class="lighter">ООО УК «Бирград»</td>
	      <td class="lighter">ул. 40 лет Победы, д.4 А</td>
        </tr>
	    <tr>
	      <td>ООО УК «Рембыстройсервис»</td>
	      <td>ул. Миллера, д. 9А</td>
        </tr>
	    <tr>
	      <td class="lighter">ООО УК «ДомСтройСервис»</td>
	      <td class="lighter">ул. Советская, д.66Д</td>
        </tr>
	    <tr>
	      <td>ТОС «Совета микрорайона Биробиджан-2»</td>
	      <td>ул. Юбилейная, д.1</td>
        </tr>
	    <tr>
	      <td class="lighter">ОАО «Биробиджаноблгаз»</td>
	      <td class="lighter">ул. Школьная,д.23</td>
        </tr>
	    <tr>
	      <td>МУП&nbsp; «Водоканал»</td>
	      <td>ул. Пионерская, д.5</td>
        </tr>
      </table>
	</li>
  </ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Офисы и обслуживание</h2></div>
<div class="spoiler-text">
<p>Контактные телефоны  по вопросам теплоснабжения,  горячего водоснабжения:</p>
<ul>
	<li>Контакт-центр: 8 (800) 234-7-777</li>
	<li>Приемная: 8 (42622) 4-04-68 (факс)</li>
	<li>Специалисты  по работе с населением: 8 (42622)  4-09-04</li>
	<li>Начальник  Отдела по работе с населением и ИКУ: 8 (42622) 2-60-78</li>
</ul>

<p><strong>Телефоны  аварийно-спасательных служб по вопросам энергоснабжения и  теплоснабжения:</strong></p>
  <ul>
    <li>Аварийная служба по городскому  электроснабжению 2-21-22</li>
    <li>Диспетчер ООО «Дом-строй»  2-13-45</li>
    <li>Диспетчер ООО «Тепло» 4-49-69</li>
    <li>Диспетчер ООО «Новострой–Технология» 3-42-60</li>
    <li>Диспетчер ООО «Рембытстройсервис» 2-06-41</li>
    <li>Диспетчер ООО «Ремстройучасток – 1 ПЛЮС» 2-30-08</li>
    <li>Диспетчер ООО «Ремстройучасток – 2 ПЛЮС» 2-08-75</li>
    <li>Диспетчер ООО «Ремстройучасток – 3 ПЛЮС» 2-49-79</li>
    <li>Горячая линия мэрии Биробиджана 4-10-10</li>
    <li>Горячая линия АО «ДРСК» 8 (800) 1000-397</li>
  </ul>
  <p><strong>Офисы Энергосбыта ЕАО:</strong></p>
  <ul>
    <li><a href="/eaosbyt/private_clients/service/">на странице «Офисы, обслуживание»</a></li>
  </ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Личный кабинет клиента</h2></div>
<div class="spoiler-text">
<p>Управляйте счетами за электрическую и тепловую энергию одним кликом – <br />
	регистрируйтесь в личном кабинете клиента сейчас!</p>
	<ul><li><a href="https://issa.dvec.ru/" target="_blank">Открыть личный кабинет (электроэнергия)</a></li>
		<li><a href="http://dec.omni-us.ru/" target="_blank">Открыть личный кабинет (тепловая энергия, горячее водоснабжение)</a></li></ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Тарифы</h2></div>
<div class="spoiler-text">
<p>Тарифы на горячую воду и тепловую энергию для потребителей Дальневосточной генерирующей компании устанавливаются комитетом тарифов и цен правительства Еврейской автономной области.</p>
<table class="table-data2">
  <caption>
Тариф на тепловую энергию*
</caption>
    <tr>
      <th></th>
      <th class="numright">01.01 - 30.06.2019</th>
      <th class="numright">01.07 - 31.12.2019</th>
    </tr>
    <tr><td colspan="3" style="background:#ce7b3f; height:2px; padding:0"></td></tr>
    <tr>
      <td>Одноставочный, руб./Гкал</td>
      <td class="numright">2 493,02</td>
      <td class="numright">2 640,08</td>
    </tr>
</table>
<table class="table-data2">
<caption>
Тариф на горячую воду*
</caption>
    <tr>
      <th></th>
      <th class="numright">01.01 - 30.06.2019</th>
      <th class="numright">01.07 - 31.12.2019</th>
    </tr>
    <tr><td colspan="3" style="background:#c961a7; height:2px; padding:0"></td></tr>
    <tr>
      <td class="lighter">Компонент на холодную воду, руб./м<sup>3</sup></td>
      <td class="lighter numright">17,28</td>
      <td class="lighter numright">19,01</td>
    </tr>
    <tr>
      <td>Компонент на тепловую энергию, руб./Гкал</td>
      <td class="numright">2 493,02</td>
      <td class="numright">2 640,08</td>
    </tr>
</table>
<p><strong>*</strong> В таблицах представлены тарифы для населения, с учетом НДС.</p>
<p><strong>Документы:</strong></p>
<p>«Об установлении тарифов на тепловую энергию, поставляемую потребителям города Биробиджана структурным подразделением «Биробиджанская ТЭЦ» филиала «Хабаровская теплосетевая компания» АО «Дальневосточная генерирующая компания», на 2019-2023 гг.»<br />
<a href="files/eao_tariffs_20181205_42_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ комитета тарифов и цен Правительства ЕАО от 05.12.2018 № 42/8-П</a></p>
<p>«Об установлении тарифов на горячую воду, реализуемую структурным подразделением «Биробиджанская ТЭЦ» филиала «Хабаровская теплосетевая компания» АО «Дальневосточная генерирующая компания», на 2019 - 2023 годы»<br />
  <a href="files/eao_tariffs_20181218_48_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ комитета тарифов и цен Правительства ЕАО от 18.12.2018 № 48/6-П</a></p>
<p>Читайте также: <a href="https://www.dvgk.ru/page/102" target="_blank">нормативы потребления</a></p>
</div>

<div class="spoiler folded" style="margin-top:25px">
  <h2 class="sp-hdr">Задолженность и введение ограничений</h2></div>
<div class="spoiler-text">
<p> <strong>Что делать, если  ограничили подачу электроэнергии за долги?</strong></p>
  <p>Единственный способ – погасить свою задолженность. После погашения задолженности абоненту необходимо обратиться в офис компании (отделение, абонентский пункт) и представить оплаченный платежный документ. При предъявлении оплаченной квитанции, а также оплате услуг по подключению,  абоненту будет восстановлен коммунальный ресурс. Если потребитель не имеет возможности погасить всю сумму задолженности единовременно, то существует возможность составления <strong>договора о реструктуризации задолженности</strong>.</p>
  <p>Мероприятия по  взысканию дебиторской задолженности производится отдельно по каждому виду  коммунальных услуг: </p>
  <ul>
    <li>предоставление электрической  энергии, </li>
    <li>предоставление тепловой  энергии на отопление, </li>
    <li>предоставление тепловой  энергии на горячее водоснабжение.</li>
  </ul>

  <p><strong>Порядок и условия ограничений подачи электрической  энергии:</strong></p>
  <p>    Читайте на странице <a href="../contractual_relations/restrictions/">«Информация об основаниях для введения полного и (или) частичного ограничения режима потребления электрической энергии»</a></p>
<p><strong>Порядок и условия ограничений подачи на отопление и  горячее водоснабжение:</strong></p>
  <p>Исполнитель ограничивает или приостанавливает  предоставление коммунальной услуги, предварительно уведомив об этом  потребителя, в случае:<br />
а) неполной оплаты потребителем коммунальной  услуги – через 20 дней после письменного предупреждения (уведомления)  потребителя;<br />
б) проведение планово-профилактического  ремонта и работ по обслуживанию централизованных сетей – через 10 дней после  письменного предупреждения (уведомления) потребителя».</p>
  <p>Под неполной оплатой потребителем  коммунальной услуги понимается наличие у потребителя задолженности по оплате 1&nbsp;коммунальной  услуги в размере, превышающем сумму 2-х месячных размеров платы за  коммунальную услугу, исчисленных исходя из норматива потребления коммунальной  услуги независимо от наличия или отсутствия индивидуального или общего  (квартирного) прибора учета и тарифа на соответствующий вид коммунального  ресурса, действующих на день ограничения предоставления коммунальной услуги,  при условии отсутствия заключенного потребителем-должником с исполнителем  соглашения о погашении задолженности и (или) при невыполнении  потребителем-должником условий такого соглашения».</p>
  <p> Временное приостановление энергоснабжения должников  – крайняя мера, к которой энергетики прибегают тогда, когда иные средства уже  исчерпаны.</p>
  <p>В случае  непринятия со стороны потребителя мер по погашению задолженности за  потребленную тепловую энергию на отопление и горячее водоснабжение, могут быть  применены следующие меры принудительного характера:</p>
  <ul>
    <li>наряду с суммой основного  долга будут предъявлены требования по штрафным санкциям, а также судебные  издержки (государственная пошлина и другие расходы по взысканию долга в  судебном порядке);</li>
    <li>для ограничения права  потребителя на получение субсидии, в соответствующий отдел субсидий будет  направлена информация о наличии непогашенной задолженности за потребителями;</li>
    <li>для ограничения права  потребителя на заимствование средств у банков, в банки может быть предоставлена  информацию о наличии у потребителя непогашенной задолженности;</li>
    <li>могут быть проведены мероприятия  по выселению из занимаемого помещения;</li>
    <li>информация о должниках  размещается в Центральном каталоге кредитных историй, созданном Банком России;</li>
    <li>может быть приостановлена  подача тепловой энергии (подача горячего водоснабжения) до момента полного  погашения задолженности (гл.11 Постановления Правительства РФ от 06.05.2011  №354 «О предоставлении  коммунальных услуг  собственникам  и пользователям жилых  помещений в многоквартирных домах и жилых домов»).</li>
  </ul>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Установка, замена, опломбировка счетчиков  горячей воды</h2></div>
<div class="spoiler-text">

<p>Чтобы заменить прибор учета, вам  необходимо: подать заявление на установку или замену счетчика горячей воды в  управляющую организацию или ТСЖ. УК составляет смету с учетом стоимости прибора  учета (Вы можете самостоятельно приобрести прибор учета), заключает договор на  установку, подписывает акт приемки и производит пломбировку установленного  учета.</p>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Дополнительные платные услуги, оказываемые ПАО «ДЭК» </h2></div>
<div class="spoiler-text">
  <table class="table-data2">
    <tr>
      <th rowspan="2">№</th>
      <th rowspan="2">Наименование    услуг</th>
      <th colspan="3">Стоимость    услуги</th>
    </tr>
    <tr>
      <th>без НДС</th>
      <th>НДС</th>
      <th>с НДС</th>
    </tr>
<tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td> </tr>
    <tr>
      <td>1</td>
      <td colspan="4">Услуги на техническое обслуживание и    программирование электрический счетчиков</td>
    </tr>
    <tr>
      <td>1.1</td>
      <td colspan="4">Замена прибора учета (без стоимости ПУ)    по заявке  потребителя в случае  выхода из строя, утраты или истечения срока    эксплуатации и т.д.:</td>
    </tr>
    <tr>
      <td>1.1.1</td>
      <td>1-фазного    электросчетчика:</td>
      <td>579,43</td>
      <td>104,3</td>
      <td>683,73</td>
    </tr>
    <tr>
      <td>1.1.2</td>
      <td>3-фазного    электросчетчика:</td>
      <td></td>
      <td></td>
      <td></td>
    </tr>
    <tr>
      <td>1.1.2.1</td>
      <td>- прямого    включения;</td>
      <td>1609,54</td>
      <td>289,7</td>
      <td>1899,3</td>
    </tr>
    <tr>
      <td>1.1.2.2</td>
      <td>- с    трансформаторами тока;</td>
      <td>1807,63</td>
      <td>325,4</td>
      <td>2133</td>
    </tr>
    <tr>
      <td class="lighter">1.2</td>
      <td colspan="4" class="lighter">Установка прибора учета на место    соответствующее НТД и подготовленной к подключению счетчика электрической    сети (без стойкости ПУ) по заявке потребителя без проведения  дополнительных  монтажных работ в электрической сети:</td>
    </tr>
    <tr>
      <td class="lighter">1.2.1</td>
      <td class="lighter">1-фазного    электросчетчика:</td>
      <td class="lighter">480,38</td>
      <td class="lighter">86,47</td>
      <td class="lighter">566,85</td>
    </tr>
    <tr>
      <td class="lighter">1.2.2</td>
      <td class="lighter">3-фазного    электросчетчика:</td>
      <td class="lighter"></td>
      <td class="lighter"></td>
      <td class="lighter"></td>
    </tr>
    <tr>
      <td class="lighter">1.2.2.1</td>
      <td class="lighter">- прямого    включения;</td>
      <td class="lighter">1243,06</td>
      <td class="lighter">223,8</td>
      <td class="lighter">1466,8</td>
    </tr>
    <tr>
      <td class="lighter">1.2.2.2</td>
      <td class="lighter">- с    трансформаторами тока;</td>
      <td class="lighter">1441,15</td>
      <td class="lighter">259,4</td>
      <td class="lighter">1700,6</td>
    </tr>
    <tr>
      <td>2</td>
      <td>Услуга на повторную пломбировку    приборов  учета по причине нарушения    пломбы потребителем или третьим лицом для     физических лиц</td>
      <td>148,56</td>
      <td>26,74</td>
      <td>175,3</td>
    </tr>
    <tr>
      <td class="lighter">3</td>
      <td colspan="4" class="lighter">Услуги по проверке программной    конфигурации и программированию:  2-х    тарифных и  многотарифных    микропроцессорных многофункциональных     счетчиков электрической энергии, оформление выполненных работ актом    программной конфигурации, введение нового пароля программы и  опломбирование доступа по индивидуальным    заявкам потребителей</td>
    </tr>
    <tr>
      <td class="lighter">3.1</td>
      <td class="lighter">1-фазного    электросчетчика на 2 тарифа:</td>
      <td class="lighter">643,81</td>
      <td class="lighter">115,9</td>
      <td class="lighter">759,7</td>
    </tr>
    <tr>
      <td class="lighter">3.2</td>
      <td class="lighter">3-фазного    электросчетчика на 1 тариф:</td>
      <td class="lighter">1089,5</td>
      <td class="lighter">196,1</td>
      <td class="lighter">1285,7</td>
    </tr>
    <tr>
      <td class="lighter">3.3</td>
      <td class="lighter">3-фазного    электросчетчика на 2 тарифа:</td>
      <td class="lighter">1089,5</td>
      <td class="lighter">196,1</td>
      <td class="lighter">1285,7</td>
    </tr>
    <tr>
      <td>4</td>
      <td colspan="4">Калибровка с использованием образцового    счетчика по заявке потребителя:</td>
    </tr>
    <tr>
      <td>4.1</td>
      <td>1-фазный  электросчетчик:</td>
      <td>470,48</td>
      <td>84,69</td>
      <td>555,17</td>
    </tr>
    <tr>
      <td>4.2</td>
      <td>3-фазный    электросчетчик:</td>
      <td>1208,4</td>
      <td>217,5</td>
      <td>1425,9</td>
    </tr>
  </table>
<a href="dopuslugi.pdf" target="_blank" style="display:block">
  <img src="/images/design2016/icon_pdf.svg" style="float:left; width:28px; margin:5px 10px 0 0" />
  <p><strong>Открыть этот файл в PDF</strong></p>
  </a>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Качество услуг</h2></div>
<div class="spoiler-text">
<p><strong>Действия  потребителя при получении некачественной услуги:</strong></p>
<p>Для  получения перерасчета по факту оказания некачественной услуги Вам необходимо в  письменной форме обратиться в филиал ПАО «ДЭК»-«Энергосбыт ЕАО». Максимальный  срок рассмотрения обращения и направления ответа заявителю – не более 30 дней.  Ответ на  жалобы потребителей по качеству предоставления коммунальных услуг направляется  заявителю в течении 3-х дней.</p>
<p> По  заявлению потребителя в течение 3-х рабочих дней предоставляется письменная  информация за запрашиваемые потребителем расчетные периоды о помесячных объемах  потребленных коммунальных ресурсов по показаниям коллективных (общедомовых)  приборов учета (при их наличии), о суммарном объеме соответствующих  коммунальных ресурсов, потребленных в жилых и нежилых помещениях в  многоквартирном доме, об объемах коммунальных ресурсов, рассчитанных с  применением нормативов потребления коммунальных услуг, об объемах коммунальных  ресурсов, предоставленных на общедомовые нужды.</p>
<p style="margin-top:30px">Читайте также: <a href="https://www.dvgk.ru" target="_blank">полезные сведения о теплоснабжении 
на сайте АО «ДГК».</a></p>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">«Горячие» вопросы и ответы</h2></div>
<div class="spoiler-text">
<p>Энергосбыт  ЕАО заинтересован в своевременной оплате потребителями электрической, тепловой  энергии и горячего водоснабжения. В интересах компании и полная прозрачность  платежей, то есть каждый ее клиент должен отчетливо понимать, сколько и за что  именно он платит. Ведь только такая ясность обеспечивает доверие потребителей.  Поэтому мы публикуем ответы на актуальные вопросы, поступающие в наш адрес.</p>
<p>Читайте далее: <br />
  <a href="qna.php" ><b>Актуальные вопросы и ответы по расчетам за тепловую энергию и горячее водоснабжение</b></a></p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>