<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Актуальные вопросы и ответы");
?><p><em>по расчетам за тепловую энергию и горячее водоснабжение</em></p>
<h3><em>Каким нормативным документом вы руководствуетесь, когда рассчитываете стоимость оплаты услуг при отсутствии  передачи показаний приборов?</em></h3>
<p><em>Приборы установлены, в  квартире нахожусь периодически, показания зачастую не меняются. Подробный ответ  прошу направить на указанную электронную почту.</em></p>
<p> Согласно с п.59 п.п. б «Правил предоставления коммунальных услуг  собственникам и пользователям помещений в многоквартирных домах и жилых домов»  №354, в случае не предоставления показаний приборов учета воды за расчетный  период потребителем, размер платы за коммунальные услуги определяется исходя из  рассчитанного среднего объема потребления коммунального ресурса, определенного  по показаниям приборов учета за период не менее 6 месяцев или за фактический  период работы прибора, но не менее 3 месяцев (если прибор учета работает менее  6 месяцев). Если же показания потребителем не передаются более 6 месяцев  подряд, расчет размера оплаты в соответствии с п.60 указанных Правил  производится исходя из нормативов потребления коммунальной услуги. Во избежание  подобных ситуаций, следует передавать показания приборов учета ежемесячно до  25-го числа. Если Вы не проживаете в квартире и показания счетчиков не  меняются, то необходимо передавать одни и те же показания, чтобы мы могли  видеть отсутствие потребления ресурса. Передать показания счетчика Вы можете по  телефонам указанных в квитанции или позвонить в Единый информационный центр ПАО  «ДЭК» 8 (800) 234-7-777 (звонок бесплатный)</p>
<p>&nbsp;</p>
<h3><em>Поверил счетчики горячей воды  без повреждения пломб, получил свидетельство о поверке, как обновить информацию  в Энергосбыте ЕАО?</em></h3>
<p>Если ИПУ проходил поверку без демонтажа (т.е. пломбы не повреждены),  то Вам следует предоставить в расчетный центр документ о поверке прибора.
Предоставить документы можно как лично по адресу: г,Биробиджан,  пр.60-летия СССР,22А, так и дистанционно, отправив скан-копии на почту  hotline@eao.dvec.ru. При этом в письме также необходимо указать ФИО  собственника, точный адрес и номер лицевого счета (его можно найти в  квитанции).</p>
<p>&nbsp;</p>
<h3><em>Как рассчитывается плата за  коммунальные услуги?</em></h3>
<p>Сумма, предъявляемая ежемесячно к оплате, состоит из тарифа на ту  или иную коммунальную услугу, умноженного на объем потребленного ресурса  (электроэнергии, тепла, воды и т.д.). В свою очередь, объем коммунального  ресурса определяется либо на основании показаний приборов учета, либо по  нормативам потребления.</p>
<p> То есть в жилом помещении, не оборудованном индивидуальными или  общим (квартирным) приборами учета, размер платы за коммунальные услуги  определяется на основании нормативов потребления. Кроме того, плату по  нормативам, например за электроэнергию, потребителю могут насчитать в следующих  случаях: если потребитель в течение трех месяцев не установил новый прибор  учета взамен утраченного или сломавшегося, или более шести месяцев не передавал  показания действующего прибора учета.</p>
<p> Если же в вашей квартире установлен прибор учета (счетчик), то  начисление за электроэнергию производится в соответствии с действующим тарифом  и в зависимости от объема потребленной за месяц энергии, определяемого по  показаниям прибора учета.</p>
<p>&nbsp;</p>
<h3><em>Что входит в состав платы за  коммунальные услуги?</em></h3>
<p>Жители многоквартирных домов в составе платы за коммунальные услуги  вносят отдельно:<br />
  — плату за коммунальные услуги, предоставленные потребителю в жилом  помещении;<br />
— плату за коммунальные услуги, предоставленные на общедомовые  нужды.</p>
<p>&nbsp;</p>
<h3><em>Как осуществляется передача  показаний приборов учета?</em></h3>
<p>Точность и прозрачность начислений за потребленную электроэнергию (и  другие услуги) зависят от того, насколько своевременно и регулярно потребитель  передает показания своего прибора учета в Энергосбыт ЕАО. Передать показания  приборов учета можно одним из предложенных способов: по бесплатному телефону  контакт-центра ПАО «ДЭК»: 8 (800) 234-7-777, через «Личный кабинет»(за  электроэнергию) на сайте компании или по тел: 8(42622) 40904, а также агенту по  сбыту энергии телефон указан в квитанции и в специальные ящики для приема  показаний, расположенных по адресам в г.Биробиджане:</p>
<p>ул Пионерская, д.46 (РКЦ)<br />
  ул.Пионерская, д.5 (МУП «Водоканал»)<br />
  ул. Школьная д.23 (ОАО «Облгаз»)<br />
  ул Волочаевская д.18 (ООО «Домстойсервис»)<br />
  ул.Миллера д.9 а (УК «Рембытсройсервис»)<br />
  ул. Юбилейная д.1а (ТОС).</p>
<p>&nbsp;</p>
<h3><em>Какой порядок перерасчетов  предусмотрен для потребителей, платящих по нормативам?</em></h3>
<p>Собственники квартир, оборудованных приборами учета, оплачивают  ровно тот объем коммунальных услуг, который потребили. Поэтому они со спокойным  сердцем могут надолго уехать в отпуск или в командировку и не переживать, что  им будет насчитано лишнее. А как быть в подобной ситуации тем, кто платит по  нормативам? Эти люди могут воспользоваться правом перерасчета. Оно появляется в  том случае, если собственник, платящий по нормативам, отсутствует в квартире  более 5 календарных дней подряд. Уведомлять энергетиков о своем отсутствии  необходимо заранее или не позднее, чем через 30 дней после отпуска/командировки  – такое уведомление оформляется в виде заявления. К нему необходимо  прикладывать официальные документы, подтверждающие период временного  отсутствия.</p>
<p> Перерасчет размера платы за коммунальные услуги производится  пропорционально сроку, в течение которого потребитель отсутствовал, за  исключением дней отъезда и приезда. Результаты перерасчета размера платы за  электроэнергию потребитель сможет увидеть в платежной квитанции.</p>
<p> В качестве документов, подтверждающих отсутствие потребителя по  месту постоянного жительства, к заявлению о перерасчете могут прилагаться:</p>
<p>а) копия командировочного удостоверения, или копия приказа о  направлении в служебную командировку, или справка о служебной командировке с  приложением копий проездных билетов;</p>
<p>б) справка о нахождении на лечении в стационарном лечебном  учреждении или на санаторно-курортном лечении;</p>
<p>в) проездные билеты, оформленные на имя потребителя (в случае если  имя потребителя указывается в таких документах в соответствии с правилами их  оформления), или их заверенные копии;</p>
<p>г) счета за проживание в гостинице, общежитии или другом месте  временного пребывания или их заверенные копии;</p>
<p>д) документ органа, осуществляющего временную регистрацию гражданина  по месту его временного пребывания в установленных законодательством Российской  Федерации случаях, или его заверенная копия;</p>
<p>е) справка организации, осуществляющей вневедомственную охрану  жилого помещения, в котором потребитель временно отсутствовал, подтверждающая  начало и окончание периода, в течение которого жилое помещение находилось под  непрерывной охраной и пользование которым не осуществлялось;</p>
<p>ж) справка, подтверждающая период временного пребывания гражданина  по месту нахождения учебного заведения, детского дома, школы-интерната,  специального учебно-воспитательного и иного детского учреждения с  круглосуточным пребыванием;</p>
<p>з) справка консульского учреждения или дипломатического  представительства Российской Федерации в стране пребывания, подтверждающая  временное пребывание гражданина за пределами Российской Федерации, или  заверенная копия документа, удостоверяющего личность гражданина Российской Федерации,  содержащего отметки о пересечении государственной границы Российской Федерации  при осуществлении выезда из Российской Федерации и въезда в Российскую  Федерацию;</p>
<p>и) справка дачного, садового, огороднического товарищества,  подтверждающая период временного пребывания гражданина по месту нахождения  дачного, садового, огороднического товарищества; к) иные документы, которые, по  мнению потребителя, подтверждают факт и продолжительность временного отсутствия  потребителя в жилом помещении.</p>
<p>&nbsp;</p>
<h3><em>Могут ли рассчитывать на  предоставление рассрочки платежа потребители электрической и тепловой энергии?</em></h3>
<p>Рассрочка по оплате задолженности за потребленную тепловую и  электрическую энергию предоставляется на основании заявления потребителя. До  подписания соглашения с потребителем составляется и подписывается акт сверки  задолженности. Рассрочка предоставляется потребителям тепловой и электрической  энергии на следующих условиях:</p>
<p>— срок рассрочки до 6 месяцев (в исключительных случаях — 12);</p>
<p>— отсутствие исполнительных документов на взыскание ДЗ в  принудительном порядке</p>
<p>— обязательная оплата первоначального взноса, который составляет не  менее 30% от размера задолженности;</p>
<p>— ежемесячный платеж определяется как оставшаяся сумма задолженности  (за минусом суммы первоначального взноса), разделенная на количество месяцев  рассрочки;</p>
<p>— наряду с оплатой ежемесячных платежей по рассрочке потребитель  обязан осуществлять полную оплату текущих платежей.</p>
<p>Для предоставления рассрочки потребителю необходимо прийти в любой  офис компании с документами, подтверждающими право собственности на квартиру.  После заключения с потребителем такого соглашения в лицевом счете потребителя в  обязательном порядке делаются соответствующие пометки. В случае если  потребителю было введено ограничение режима потребления электроэнергии, то  после подписания соглашения о рассрочке, подключение абонента осуществляется  только после оплаты потребителем суммы первоначального взноса и компенсации  затрат на подключение.</p>
<p>По всем вопросам обращайтесь в Единый информационный центр для  потребителей ПАО «ДЭК» 8 800 100 37 77 (звонок бесплатный).</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>