<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Алексее-Никольское»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Сельскохозяйственные предприятия», Приморский край</h3>
<img alt="Надежный партнер" src="../files/np_logo_w320.jpg" style="display:block; float:left; margin:14px 45px 35px 1px;width: 110px;height:156px">
<p>Председатель ­­- ­Галаев Андрей Николаевич</p>
<p>ООО «Алексее-Никольское» - одно из старейших сельхозпредприятий Уссурийского городского округа, более 20 лет является надежным партнером Уссурийского отделения
 Дальэнергосбыта, выделяется добросовестным отношением к своим договорным обязательствам на протяжении всего времени сотрудничества. 
Компания «АЛЕКСЕЕ-НИКОЛЬСКОЕ» зарегистрирована 23 декабря 2002 года. Находится по адресу: 692545, ПРИМОРСКИЙ край, г. УССУРИЙСК, с. АЛЕКСЕЙ-НИКОЛЬСКОЕ, ул. СОВЕТОВ, д. 6.
</p>
<p>Основным видом деятельности является: «выращивание масличных культур». Юридическое лицо также зарегистрировано в таких категориях ОКВЭД как «Выращивание зерновых 
и зернобобовых культур», «Выращивание картофеля, столовых корнеплодных и клубнеплодных культур с высоким содержанием крахмала или инулина» и еще 23 направлениям. 
Основная отрасль компании: «Производство масличных культур».
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>