<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Солнцевский угольный разрез»");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Промышленные предприятия», Сахалинская область</h3>

<div style="float:left;margin-right:35px; width:250px">
	<img alt="Восточная горнорудная компания" src="vgk.png" class="img_float_left" style="margin-top:-5px; width:250px; height:auto">
<img alt="Ковач Игорь Александрович" src="kovach.jpg" class="img_float_left">
</div>

<p style="text-align:left">
Месторасположение — Углегорский р-он, пгт.&nbsp;Шахтерск 
</p>
<p style="text-align:left">
Входит в состав ООО «Восточная горнорудная компания».</p>
<p style="text-align:left">
Директор – Ковач Игорь Александрович
</p>
<p>
Подтвержденные запасы угля составляют более 300 млн тонн. В настоящее время «СУР» разрабатывает участки «Южный-1» и «Южный-2» Солнцевского угольного месторождения в Углегорском районе Сахалинской области. В продуктовом портфеле энергетические бурые и каменные угли марок «ЗБ» и «Д». 
</p>
<p>
«Солнцевский угольный разрез» является одним из ключевых работодателей не только района, но и всей Сахалинской области. На текущий момент штат превышает 1 тыс. человек. Кроме того, предприятие обеспечивает работой более 700 сотрудников компаний-смежников и подрядчиков на территории Углегорского района
</p>
<p>
Предприятие вносит значительный вклад в развитие экономики региона, находится в числе важнейших налогоплательщиков. Объем налоговых отчислений за период с 2012 по 2018 гг. превысил 4,9 млрд рублей.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>