<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ИП Жженых Андрей Любомирович");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2015, 2016, 2017 гг.
 в номинации «Предприятия малого бизнеса», Хабаровский край</h3>
 <img alt="группа компаний СКИФ" src="img.jpg" style="display:block; float:left; margin:14px 25px 10px 0;width: 180px;height:80px">
<p>
	ИП Жженых А.Л. входит в Группу компаний «СКИФ».
</p>
<p>
	 Группа&nbsp; компаний «СКИФ» &nbsp;– крупнейшее в своем сегменте предприятие Якутии и одно из наиболее мощных на Дальнем Востоке России. Появившийся на рынке в 1998 году, сегодня комбинат ежесуточно выпускает свыше 60 тонн высококачественной продукции, соответствующей всем предъявляемым требованиям и пользующейся большим спросом у населения. &nbsp;
</p>
<p>
	 В 2013 году запущена новая производственная площадка – мясоперерабатывающий цех «СКИФ» в г.Хабаровске стартовой мощностью 15 тонн продукции в сутки с ближайшей перспективой усиления и наращивания объемов. Новый завод не только разгрузил головное производство, но и, благодаря географическому положению, значительно облегчил доставку продукции «Скиф» за пределы Якутии, в частности на Дальний Восток.
</p>
<img src="dir.jpg" style="float:left; margin:14px 25px 10px 0;width: 180px; vertical-align:top">
<p>
 Генеральный директор Группы компаний «СКИФ» —<br>
	 Жженых Андрей Любомирович.
</p>
<p>
	 Ассортимент комбината превышает 300 наименований. В их числе, колбасы вареные, полукопченые, варено-копченые, сырокопченые, рубленые полуфабрикаты, пельмени, мясо в маринадах и широкая линейка вкуснейших мясных деликатесов, в том числе, из оленины и жеребятины. Восхищает своим вкусом продукция «Якутской рыбной компании», это рыба холодного копчения, слабосоленая, вяленая, а также полуфабрикаты и салаты. В производстве профессиональные технологи предприятия используют как традиционные, так и оригинальные рецептуры, благодаря чему продукция «СКИФа» востребована и пользуется неизменным спросом.
</p>
<p>
	 Сегодня «Скиф» является бесспорным лидером рынка Якутии, он широко представлен далеко за пределами республики. Продукция «Скиф» пользуется все возрастающей популярностью практически по всему Дальнему Востоку. Представительства компании открыты в Еврейском Автономной округе, Амурской области, Хабаровском крае, Магаданской области.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>