<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ревизионная комиссия, аудиторская организация, регистратор");
?><ul>
  <li><a href="#revk" onclick="scrollToAnchor('revk')">Ревизионная комиссия</a></li>
  <li><a href="#audit" onclick="scrollToAnchor('audit')">Сведения об аудиторской организации</a></li>
  <li><a href="#registr" onclick="scrollToAnchor('registr')">Сведения о регистраторе</a></li>
</ul>

<p><a name="revk" id="revk"></a></p>
<h3>Состав Ревизионной комиссии  ПАО «ДЭК», избранный на годовом Общем собрании акционеров Общества 26.05.2023  (Протокол от 29.05.2023 № 22):</h3>
<table class="table">
  <tr>
    <td><strong>Ажимов Олег    Евгеньевич</strong></td>
    <td>Руководитель    Службы внутреннего аудита ПАО «РусГидро» </td>
  </tr>
  <tr>
    <td><strong>Жихарева</strong><br>      <strong>Оксана Михайловна</strong><strong> </strong></td>
    <td>Ведущий эксперт Управления аудита Центра Службы  внутреннего аудита ПАО «РусГидро»</td>
  </tr>
  <tr>
    <td><strong>Кочанов Андрей    Александрович</strong></td>
    <td>Начальник Управления Аналитический центр Службы  внутреннего аудита ПАО «РусГидро»</td>
  </tr>
  <tr>
    <td><strong>Рохлина Ольга    Владимировна</strong></td>
    <td>Заместитель руководителя службы - начальник  Управления аудита Центра Службы внутреннего аудита ПАО «РусГидро»</td>
  </tr>
  <tr>
    <td><strong>Попов Андрей    Юрьевич</strong></td>
    <td>Начальник Управления аудита Дальнего Востока Службы  внутреннего аудита ПАО «РусГидро»</td>
  </tr>
</table>

<p><a name="audit" id="audit"></a>&nbsp;</p>
<h3>Сведения  об аудиторской организации, назначенной годовым Общим собранием акционеров  Общества 26.05.2023 (Протокол от 29.05.2023&nbsp;№22):</h3>
<table class="table">
  <tr>
    <td><strong>Полное фирменное наименование: </strong></td>
    <td>Общество с ограниченной ответственностью «ТОП&nbsp;РУСЬ»</td>
  </tr>
  <tr>
    <td><strong>Сокращенное фирменное наименование: </strong></td>
    <td>ООО «ТОП&nbsp;РУСЬ»</td>
  </tr>
  <tr>
    <td><strong>Адрес: </strong></td>
    <td>119285, г. Москва, ул. Пудовкина, д. 4, эт. 3,    ком. 15</td>
  </tr>
  <tr>
    <td><strong>Телефон:</strong></td>
    <td>(495) 363-2848</td>
  </tr>
  <tr>
    <td><strong>ОГРН:</strong></td>
    <td>1027700257540</td>
  </tr>
  <tr>
    <td><strong>ИНН:</strong></td>
    <td>7722020834</td>
  </tr>
</table>
<p>ООО  «ТОП РУСЬ» является членом саморегулируемой организации аудиторов Ассоциации  «СОДРУЖЕСТВО» (ИНН 7729440813, ОГРН 1097799010870, адрес: 119192, г. Москва,  пр-кт Мичуринский, д. 21, к. 4), решение о приеме в члены СРО от 25.09.2013  №128, основной регистрационный номер записи в Реестре аудиторских организаций&nbsp;11306030308.</p>
<p><a name="registr" id="registr"></a>&nbsp;</p>
<h3>Сведения о регистраторе:</h3>
<p>Ведение и  хранение реестра акционеров ПАО «ДЭК» осуществляет регистратор АО «СТАТУС».</p>
<table class="table">
  <tr>
    <td><strong>Полное фирменное наименование:</strong></td>
    <td>Акционерное общество «Регистраторское общество «СТАТУС»</td>
  </tr>
  <tr>
    <td><strong>Сокращенное фирменное наименование:</strong></td>
    <td>АО «СТАТУС»</td>
  </tr>
  <tr>
    <td><strong>Место нахождения и почтовый адрес Центрального офиса    АО «СТАТУС»:</strong></td>
    <td>109052, Москва, ул. Новохохловская, д. 23, стр. 1,    здание Бизнес-центра «Ринг парк»</td>
  </tr>
  <tr>
    <td><strong>Лицензия<br />
      Федеральной    службы по финансовым рынкам:</strong></td>
    <td>№ 10-000-1-00304 от 12 марта 2004 года (без    ограничения срока действия) на осуществление деятельности по ведению реестра</td>
  </tr>
  <tr>
    <td><strong>Телефон:</strong></td>
    <td>(495) 280-04-87</td>
  </tr>
  <tr>
    <td><strong>Адрес электронной почты:</strong></td>
    <td><a href="mailto:office@rostatus.ru">office@rostatus.ru</a></td>
  </tr>
  <tr>
    <td><strong>Адрес    в сети Интернет:</strong></td>
    <td><a href="https://rostatus.ru" target="_blank">https://rostatus.ru</a></td>
  </tr>
  <tr>
    <td><strong>Филиалы:</strong></td>
    <td><a href="https://rostatus.ru/about/filials/" target="_blank">https://rostatus.ru/about/filials/</a></td>
  </tr>
  <tr>
    <td><strong>Трансфер-агенты:</strong></td>
    <td><a href="https://rostatus.ru/about/ed/list-of-transfer-agents/" target="_blank">https://rostatus.ru/about/ed/list-of-transfer-agents/</a></td>
  </tr>
</table>
<p>Для внесения изменений в сведения лицевых счетов в реестре акционеров, получения выписок из  реестра акционеров, проведения операций в реестре акционеров необходимо  обращаться к регистратору АО «СТАТУС».</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>