<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уведомление о прекращении действия договора на ведение реестра и о начале процедуры замены регистратора");
?>
<p align="justify">В соответствии с п.&nbsp;9 Положения &laquo;О порядке передачи информации и документов, составляющих систему ведения реестра владельцев именных ценных бумаг&raquo;, утв. Постановлением ФКЦБ №&nbsp;21 от 24.06.1997&nbsp;г., Открытое акционерное общество &laquo;Дальневосточная энергетическая компания&raquo; настоящим уведомляет о прекращении действия договора на ведение реестра и о начале процедуры замены регистратора.</p>
 
<p align="justify"><em>Орган управления, принявший решение о расторжении договора на ведение реестра и замене регистратора:</em> Совет директоров ОАО &laquo;ДЭК&raquo;.</p>
 
<p align="justify"><em>Дата принятия решения:</em> 31 июля 2008&nbsp;г.</p>
 
<p align="justify"><em>Основание прекращения договора на ведение реестра:</em> в соответствии с п.&nbsp;7.3. Договора на ведение и хранение реестра владельцев именных ценных бумаг №&nbsp;ЦМД/ДЭК-№&nbsp;1 от 07 февраля 2007&nbsp;г. (в одностороннем порядке).</p>
 
<p align="justify">Реквизиты регистратора, передающего реестр: 
  <br />
 <em>полное фирменное наименование:</em> Открытое акционерное общество &laquo;Центральный Московский Депозитарий&raquo;<em>;</em> 
  <br />
 <em>место нахождения:</em> 107078, г.&nbsp;Москва, Орликов пер., дом 3, корп. &laquo;В&raquo;<em>;</em> 
  <br />
 <em>почтовый адрес:</em> 105082, г.&nbsp;Москва, ул. Большая Почтовая, д. 34, стр.&nbsp;8<em>;</em> 
  <br />
 <em>телефон:</em> (495) 221-13-31, 221-13-34<em>;</em> 
  <br />
 <em>сведения о лицензии:</em> №&nbsp;10-000-1-00255, выдана ФКЦБ России 13.09.2002&nbsp;г.</p>
 
<p align="justify"><em>Дата прекращения действия договора на ведение реестра:</em> 30 сентября 2008&nbsp;г.</p>
 
<p align="justify">Зарегистрированные лица вправе до передачи реестра получить справку от регистратора, осуществляющего ведение реестра, о записях, проведенных по его лицевому счету данным регистратором в хронологическом порядке.</p>
 
<p>Реквизиты нового регистратора: 
  <br />
 <em>полное фирменное наименование:</em> Закрытое акционерное общество &laquo;Реестр А-Плюс&raquo;<em>;</em> 
  <br />
 <em>место нахождения:</em> 630009, г.&nbsp;Новосибирск, ул.&nbsp;Коммунистическая, 50<em>;</em> 
  <br />
 <em>почтовый адрес:</em> 630009, г.&nbsp;Новосибирск, ул.&nbsp;Коммунистическая, 50<em>;</em> 
  <br />
 <em>телефон:</em> (383) 218-76-77, 218-76-79<em>;</em> 
  <br />
 <em>сведения о лицензии:</em> №&nbsp;10-000-1-00256 выдана ФСФР РФ 17.09.2002&nbsp;г.</p>
 
<p><em>Дата вступления в силу договора на ведение реестра с новым регистратором:</em> 01 октября 2008&nbsp;г.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>