<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2009 г.");
?><h2>Тарифы на электрическую энергию, поставляемую гарантирующими поставщиками потребителям Приморского края в 2009 году</h2>
 
<p> установлены Постановлением Департамента по тарифам Приморского края №34/6 от 10 декабря 2008 г.
  <br />
 и постановлением №18/7 от 24 июня 2009 г.
  <br />
 </p>
 
<ul> 	
  <li><a id="fm_file" href="files/tariffs-2009.pdf" target="_blank" title="Открыть документ (PDF)" >Открыть документ (PDF)</a></li>
 </ul>
 
<table cellspacing="2" cellpadding="2" border="1"> 	
  <tbody> 		
    <tr> 			<th rowspan="2">№ п/п&nbsp; </th> 			<th rowspan="2">Группа потребителей</th> 			<th rowspan="2">Ед. изм. </th> 			<th colspan="4">Диапазоны напряжения</th> 		</tr>
   		
    <tr> 			<th>ВН</th> 			<th>СН-I</th> 			<th>СН-II</th> 			<th>НН</th> 		</tr>
   		
    <tr align="center" style="background-color: rgb(245, 245, 245);"> 			<td>1</td> 			<td>2</td> 			<td>3</td> 			<td>4</td> 			<td>5</td> 			<td>6</td> 			<td>7</td> 		</tr>
   		
    <tr> 			<td>3.</td> 			<td>Население (с НДС)</td> 			<td>коп./кВт.ч</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 		</tr>
   		
    <tr> 			<td>3.1.</td> 			<td>Население, проживающее в сельских населенных пунктах, а также в городах и городских населенных пунктах в домах, оборудованных электроплитами и электроотопительными установками</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Дневная зона</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>88
        <br />
       			</td> 			<td>88
        <br />
       			</td> 			<td>88
        <br />
       			</td> 			<td>88
        <br />
       			</td> 		</tr>
   		
    <tr> 			<td colspan="7">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>3.2.</td> 			<td colspan="6">Потребители, приравненные к населению:</td> 		</tr>
   		
    <tr> 			<td>3.2.1.</td> 			<td>Исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы - либо управляющие организации), наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда: жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, для временного поселения лиц, признанных беженцами, жилые помещения для социальной защиты отдельных категорий граждан, приобретающих электрическую энергию для коммунально-бытового потребления граждан в объемах фактического потребления потребителей-граждан и объемах электроэнергии, израсходованной на места общего пользования;</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Дневная зона</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 		</tr>
   		
    <tr> 			<td colspan="7">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>3.2.2</td> 			<td>Садоводческие, огороднические или дачные некоммерческие объединения граждан - некоммерческие организации, учрежденные гражданами на добровольных началах для содействия ее членам в решении общих социально-хозяйственных задач ведения садоводства, огородничества и дачного хозяйства;</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Дневная зона</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 		</tr>
   		
    <tr> 			<td colspan="7">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>3.2.3.</td> 			<td>Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы, автостоянки);</td> 			<td>коп./кВт.ч</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Дневная зона</td> 			<td>коп./кВт.ч</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 		</tr>
   		
    <tr> 			<td colspan="7">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>3.2.4.</td> 			<td>Населенные пункты, объединенные хозяйственные постройки граждан (погреба, сараи и иные сооружения), жилые зоны при воинских частях и исправительно-трудовых учреждениях, рассчитывающихся по общему счетчику на вводе;</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Дневная зона</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 		</tr>
   		
    <tr> 			<td colspan="7">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>3.2.5.</td> 			<td>Общественные организации инвалидов, общественные организации слепых, общественные организации глухих, Всероссийская общественная организация &laquo;Красный крест&raquo;;</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Дневная зона</td> 			<td>коп./кВт.ч</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 			<td>140</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 		</tr>
   		
    <tr> 			<td colspan="7">&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>3.2.6.</td> 			<td>Религиозные организации, содержащиеся за счет прихожан</td> 			<td>коп./кВт.ч</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Тариф, дифференцированный по зонам суток</td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;
        <br />
      </td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Дневная зона</td> 			<td>коп./кВт.ч</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 			<td>200</td> 		</tr>
   		
    <tr> 			<td>&nbsp;
        <br />
      </td> 			<td>&nbsp;Ночная зона</td> 			<td>коп./кВт.ч</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 			<td>88</td> 		</tr>
   	</tbody>
 </table>
 
<p> Для прочих групп потребителей (не населения) см. Постановление или раздел &quot;Юридическим лицам&quot;. </p>
 
<h3>Примечания: </h3>
 
<p> 1. Интервалы&nbsp; тарифных зон суток для энергозон (ОЭС) России, в том числе для Приморского края устанавливает&nbsp; Федеральная служба по тарифам. </p>
 
<p> 2. Места общего пользования - работа лифтов, лифтовые диспетчерские, освещение лестничных клеток, работа насосов, освещение придомовой территории и др. </p>
 
<p> <strong> 3. ВН </strong>- высокое напряжение 110 кВ и выше,
  <br />
 <strong> СН-I </strong>- среднее напряжение 35 кВ,
  <br />
 <strong> СН-II </strong>- среднее напряжение 20 кВ - 1 кВ, 
  <br />
 <strong> НН </strong>- низкое напряжение 0,4 кВ и ниже. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>