<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2014 г.");
?>
<p>«О внесении изменения в Постановление Департамента  по тарифам Приморского края от 31 мая 2012г. №26/1 «О применении понижающего  коэффициента к тарифам на электрическую энергию»<br />
<a href="files/prim-tariffs-131218-79-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2013 № 79/1</a></p>
<p>«Об установлении тарифов на электрическую энергию  для населения и приравненным к нему категориям потребителей по Приморскому краю  на 2014г.»<br />
<a href="files/prim-tariffs-131218-79-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.12.2013 № 79/2</a></p>
<ul>
  <li>«О внесении изменения в Постановление Департамента  по тарифам Приморского края от 18 декабря 2013 года №79/2<br />
    <a href="files/prim-tariffs-140319-8-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.03.2014 № 8/10</a></li>
  <li>Информационное письмо о применении постановления департамента по тарифам Приморского края от 18.12.2013 № 79/2<br />
    <a href="files/prim-inf-pismo-140320-27-1040.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Информационное письмо от 20.03.2014 № 27/1040</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>