<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2015 г.");
?>
<p>«Об установлении тарифов на электрическую энергию  для населения и приравненным к нему категориям потребителей по Приморскому краю  на 2015 год»<br />
<a href="files/prim_tariffs_141219_64-32.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2014 № 64/32</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 19.12.2014 года № 64/32»<br />
    <a href="files/prim_tariffs_150325_12-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.03.2015 № 12/3</a></li>
</ul>

<p>«Об установлении понижающих коэффициентов к тарифам на электрическую энергию  для населения и приравненных к нему категориям потребителей»<br />
<a href="files/prim_tariffs_141219_64-31.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.12.2014 № 64/31</a></p>

<p style="margin-top:35px">Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
<a href="files/tariffs-120801_39_4_normatives.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 01.08.2012 № 39/4</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br />
    <a href="files/prim_tariffs_150819_34-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.08.2015 № 34/2</a></li>
</ul>

<p style="margin-top:35px">Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>