<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2017 г.");
?><p>«<strong>Об установлении тарифов</strong> и понижающих коэффициентов  к тарифам на электрическую энергию для населения и приравненным к нему  категориям потребителей по Приморскому краю на 2017 год»<br>
	<a href="/private_clients/tariffs/2017/prim_tariffs_20161226_73_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 26.12.2016 № 73/1</a></p>

<p>«Потребителям электрической энергии Приморского края»<br>
<a href="/private_clients/tariffs/2017/prim_tariffs_20170116_27_94_pismo.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Информационное письмо от 16.01.2017 № 27/94</a></p>

<p style="margin-top:35px"><b>Нормативы потребления</b> электрической энергии (в случае отсутствия счетчика):</p>
<p> &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
  <a href="files/tariffs-120801_39_4_normatives.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 01.08.2012 № 39/4</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br />
    <a href="files/prim_tariffs_150819_34-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.08.2015 № 34/2</a></li>
    <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br />
    <a href="files/prim_tariffs_160720_34_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.07.2016 № 34/6</a></li>
</ul>
<p>«Об установлении нормативов потребления электрической энергии в целях содержания общего имущества в многоквартирном доме на территории Приморского края»<br />
  <a href="/private_clients/tariffs/2017/prim_tariffs_20170522_25_1_norm.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.05.2017 № 25/1</a></p>

<p style="margin-top:35px"><strong>Для двухтарифных приборов учета:</strong> «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt">Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>