<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2019 г.");
?>

<style>
  .spoiler { margin-top:10px }
  .spoiler-text { padding:0; margin:0 0 35px 0; background-color:#fff; border:none; }
  .sp-hdr { display:block; padding-top:8px; line-height:21px }
  .sp-hdr:hover { color:#fff }
  .aligncenter { text-align:center }
  .smaller { font-size:12px }
</style>

<div class="spoiler folded">
  <h2 class="sp-hdr">Цены (тарифы) на электрическую энергию для населения и приравненных к нему категориий потребителей по Приморскому краю на 2019 год:<br />
    (нажмите, чтобы развернуть)
</h2></div>
<div class="spoiler-text">
  <table class="table-data2">
    <tr>
      <th rowspan="2" class="aligncenter">№    п/п</th>
      <th rowspan="2" class="aligncenter">Показатель    (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)</th>
      <th rowspan="2" class="aligncenter">Единица измерения</th>
      <th class="aligncenter">I    полугодие</th>
      <th class="aligncenter">II    полугодие</th>
    </tr>
    <tr>
      <th class="aligncenter">Цена    (тариф)</th>
      <th class="aligncenter">Цена    (тариф)</th>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <td class="aligncenter">1</td>
      <td colspan="4"><strong>Население    и приравненные к ним, за исключением населения и потребителей, указанных в    пунктах 2 и 3</strong> (тарифы указываются с учетом НДС):<br />
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    проживания лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда;<br />
        юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.<br />
      Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">1.1</td>
      <td class="lighter">Одноставочный    тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,74</td>
      <td class="lighter">3,80</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">1.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная    зона (пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,23</td>
      <td class="lighter">4,37</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,53</td>
      <td class="lighter">1,64</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">1.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,86</td>
      <td class="lighter">4,94</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,74</td>
      <td class="lighter">3,80</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,53</td>
      <td class="lighter">1,64</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <td class="aligncenter">2</td>
      <td colspan="4"><strong>Население,    проживающее в городских населенных пунктах в домах, оборудованных стационарными    электроплитами </strong>и (или) электроотопительными установками, и приравненные к ним    (тарифы указываются с учетом НДС):<br />
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    проживания лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность)    для предоставления коммунальных услуг пользователям таких жилых помещений в    объемах потребления электрической энергии населением и содержания мест общего    пользования в домах, в которых имеются жилые помещения специализированного    жилого фонда;<br />
        юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.<br />
        Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">2.1</td>
      <td class="lighter">Одноставочный    тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,99</td>
      <td class="lighter">3,04</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">2.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная    зона(пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,50</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,23</td>
      <td class="lighter">1,31</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">2.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,88</td>
      <td class="lighter">3,95</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,99</td>
      <td class="lighter">3,04</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,23</td>
      <td class="lighter">1,31</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td></tr>
    <tr>
      <td class="aligncenter">3</td>
      <td colspan="4"><strong>Население,    проживающее в сельских населенных пунктах, и приравненные к ним</strong> (тарифы    указываются с учетом НДС):<br />
        <span class="smaller">исполнители    коммунальных услуг (товарищества собственников жилья, жилищно-строительные,    жилищные или иные специализированные потребительские кооперативы либо    управляющие организации), приобретающие электрическую энергию (мощность) для    предоставления коммунальных услуг собственникам и пользователям жилых    помещений и содержания общего имущества многоквартирных домов; наймодатели    (или уполномоченные ими лица), предоставляющие гражданам жилые помещения    специализированного жилищного фонда, включая жилые помещения в общежитиях,    жилые помещения маневренного фонда, жилые помещения в домах системы    социального обслуживания населения, жилые помещения фонда для временного    поселения вынужденных переселенцев, жилые помещения фонда для временного    проживания лиц, признанных беженцами, а также жилые помещения для социальной    защиты отдельных категорий граждан, приобретающие электрическую энергию    (мощность) для предоставления коммунальных услуг пользователям таких жилых    помещений в объемах потребления электрической энергии населением и содержания    мест общего пользования в домах, в которых имеются жилые помещения    специализированного жилого фонда;<br />
        юридические    и физические лица, приобретающие электрическую энергию (мощность) в целях    потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах    при воинских частях и рассчитывающиеся по договору энергоснабжения по    показаниям общего прибора учета электрической энергии.<br />
        Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи населению и    приравненным к нему категориям потребителей, указанным в данном пункте.</span></td>
    </tr>
    <tr>
      <td class="aligncenter">3.1</td>
      <td class="lighter">Одноставочный    тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,66</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">3.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная    зона(пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,96</td>
      <td class="lighter">3,06</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,08</td>
      <td class="lighter">1,15</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">3.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,40</td>
      <td class="lighter">3,46</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,61</td>
      <td class="lighter">2,66</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,08</td>
      <td class="lighter">1,15</td>
    </tr>
    <tr><td colspan="5" style="background:#e06b38; height:2px; padding:0"></td> </tr>
    <tr>
      <td class="aligncenter">4</td>
      <td colspan="4"><strong>Потребители,    приравненные к населению</strong> (тарифы указываются с учетом НДС)</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1</td>
      <td colspan="4">Граждане    - потребители, ведущие садоводство и огородничество для собственных нужд.<br />
        Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи приравненным к    населению категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.1.1</td>
      <td class="lighter">Одноставочный    тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,99</td>
      <td class="lighter">3,04</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.1.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная    зона (пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,50</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,23</td>
      <td class="lighter">1,31</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.1.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,88</td>
      <td class="lighter">3,95</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,99</td>
      <td class="lighter">3,04</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,23</td>
      <td class="lighter">1,31</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2</td>
      <td colspan="4">Юридические    лица, приобретающие электрическую энергию (мощность) в целях потребления    осужденными в помещениях для их содержания при условии наличия раздельного    учета электрической энергии для указанных помещений.<br />
        Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи приравненным к    населению категориям потребителей, указанным в данном пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.2.1</td>
      <td class="lighter">Одноставочный    тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,74</td>
      <td class="lighter">3,80</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.2.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная    зона (пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,23</td>
      <td class="lighter">4,37</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,53</td>
      <td class="lighter">1,64</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.2.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,86</td>
      <td class="lighter">4,94</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,74</td>
      <td class="lighter">3,80</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,53</td>
      <td class="lighter">1,64</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3</td>
      <td colspan="4">Содержащиеся    за счет прихожан религиозные организации.<br />
        Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целяхдальнейшей    продажи приравненным к населению категориям потребителей, указанным в данном    пункте.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.3.1</td>
      <td class="lighter">Одноставочный    тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,99</td>
      <td class="lighter">3,04</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.3.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная    зона (пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,39</td>
      <td class="lighter">3,50</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,23</td>
      <td class="lighter">1,31</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.3.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая    зона</td>
      <td class="lighter">руб    ./кВт·ч</td>
      <td class="lighter">3,88</td>
      <td class="lighter">3,95</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">2,99</td>
      <td class="lighter">3,04</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,23</td>
      <td class="lighter">1,31</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4</td>
      <td colspan="4">Объединения    граждан, приобретающих электрическую энергию (мощность) для использования в    принадлежащих им хозяйственных постройках (погреба, сараи).<br />
        Некоммерческие    объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане,    владеющие отдельно стоящими гаражами, приобретающие электрическую энергию    (мощность) в целях потребления на коммунально-бытовые нужды и не используемую    для осуществления коммерческой деятельности.<br />
        Гарантирующие    поставщики, энергосбытовые, энергоснабжающие организации, приобретающие    электрическую энергию (мощность) в целях дальнейшей продажи приравненным к    населению категориям потребителей, указанным в данном пункте 2.</td>
    </tr>
    <tr>
      <td class="aligncenter">4.4.1</td>
      <td class="lighter">Одноставочный    тариф</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,74</td>
      <td class="lighter">3,80</td>
    </tr>
    <tr>
      <td rowspan="3" class="aligncenter">4.4.2</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по двум зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Дневная    зона(пиковая и полупиковая)</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,23</td>
      <td class="lighter">4,37</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,53</td>
      <td class="lighter">1,64</td>
    </tr>
    <tr>
      <td rowspan="4" class="aligncenter">4.4.3</td>
      <td colspan="4">Одноставочный    тариф, дифференцированный по трем зонам суток</td>
    </tr>
    <tr>
      <td class="lighter">Пиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">4,86</td>
      <td class="lighter">4,94</td>
    </tr>
    <tr>
      <td class="lighter">Полупиковая    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">3,74</td>
      <td class="lighter">3,80</td>
    </tr>
    <tr>
      <td class="lighter">Ночная    зона</td>
      <td class="lighter">руб./кВт·ч</td>
      <td class="lighter">1,53</td>
      <td class="lighter">1,64</td>
    </tr>
  </table>
</div>

<div style="height:35px"></div>
<h3>Документы:</h3>
<p>«<strong>Об установлении тарифов</strong> и понижающих коэффициентов  к тарифам на электрическую энергию для населения и приравненным к нему  категориям потребителей по Приморскому краю на 2019 год»<br>
<a href="/private_clients/tariffs/2019/prim_tariffs_20181226_72_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Постановление от 26.12.2018 № 72/3</a></p>

<p style="margin-top:35px"><b>Нормативы потребления</b> электрической энергии (в случае отсутствия счетчика):</p>
<p> &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
  <a href="files/tariffs-120801_39_4_normatives.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 01.08.2012 № 39/4</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br />
    <a href="files/prim_tariffs_150819_34-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.08.2015 № 34/2</a></li>
    <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br />
    <a href="files/prim_tariffs_160720_34_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.07.2016 № 34/6</a></li>
</ul>
<p>«Об установлении нормативов потребления электрической энергии в целях содержания общего имущества в многоквартирном доме на территории Приморского края»<br />
  <a href="/private_clients/tariffs/2017/prim_tariffs_20170522_25_1_norm.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 22.05.2017 № 25/1</a></p>

<p style="margin-top:35px"><strong>Для двухтарифных приборов учета:</strong> «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br>
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt">Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>