<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нормативы потребления электрической энергии");
?>

<p style="text-align: justify">Постановлением Департамента  по тарифам Приморского края №39/4 от 01.08.2012г. установлены и введены в  действие нормативы потребления:</p>
<ul>
  <li><strong>с 03.08.2012г.</strong> – нормативы потребления электрической энергии  населением для бытовых целей при отсутствии индивидуальных приборов учета;<br />
  </li>
  <li><strong>с 01.09.2012г.</strong> – норматив потребления электрической энергии на  общедомовые нужды, применяемый при отсутствии общедомовых приборов учета для  расчета размера платы за электрическую энергию; <br />
  </li>
  <li><strong>с 01.09.2012г.</strong> – норматив потребления электрической энергии населением  при использовании земельного участка и надворных построек, применяемые при  отсутствии приборов учета. </li>
  <li><a href="files/tariffs-120801_39_4_normatives.pdf" target="_blank" title="Открыть документ (PDF)"><img src="/u/File/otchet_info/pdf.gif" alt="PDF" width="16px" height="16px" class="imgclear"  />&nbsp;Открыть документ</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>