<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО \"ДЭК\"");
?><h2><strong>Информационные материалы к внеочередному Общему собранию акционеров, проводимому 04 июня 2007 г.</strong></h2>
<ul> 
  <li><a href="/u/File/osa/1.pdf">Бюллетени для голосования.</a> </li> <li><a href="/u/File/osa/2.pdf">Проект изменений и дополнений в Устав ОАО &laquo;Дальневосточная энергетическая компания&raquo;.</a> </li>
 
  <li><a href="/u/File/osa/3.pdf">Сведения о кандидатах, выдвинутых в совет директоров ОАО &laquo;Дальневосточная энергетическая компания&raquo;.</a> </li> <li><a href="/u/File/osa/4.pdf">Согласия на избрание в совет директоров.</a> </li>
 
  <li><a href="/u/File/osa/5.pdf">Письмо об итогах проведения конкурса по отбору аудитора.</a> </li> <li><a href="/u/File/osa/6.pdf">Сведения о кандидатуре аудитора.</a> </li>
 
  <li><a href="/u/File/osa/7.pdf">Лицензия аудитора.</a> </li> <li><a href="/u/File/osa/8.pdf">Положение о выплате членам Ревизионной комиссии Открытого акционерного общества&quot;Дальневосточная энергетическая компания&quot; вознаграждений и компенсаций.</a> </li>
 
  <li><a href="/u/File/osa/9.pdf">Положение о выплате членам Совета директоров Открытого акционерного общества &laquo;Дальневосточная энергетическая компания&raquo; вознаграждений и компенсаций.</a> </li> <li><a href="/u/File/osa/10.pdf">Положение о Правлении Открытого акционерного общества &laquo;Дальневосточная энергетическая компания&raquo;.</a> </li>
 
  <li><a href="/u/File/osa/11.pdf">Положение о Ревизионной комиссии Открытого акционерного общества&quot;Дальневосточная энергетическая компания&quot;.</a> </li> <li><a href="/u/File/osa/12.pdf">Положение о порядке созыва и проведения заседаний Совета директоров Открытого акционерного общества &quot;Дальневосточная энергетическая компания&quot;.</a> </li>
 
  <li><a href="/u/File/osa/13.pdf">Положение о порядке подготовки и проведения Общего собрания акционеров Открытого акционерного общества &quot;Дальневосточная энергетическая компания&quot;.</a> </li>
</ul>
 <hr /> 
<p>* Информационные материалы представлены в формате Adobe PDF.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>