<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО \"ДЭК\"");
?>
<h2><strong>Информационные материалы к внеочередному Общему собранию акционеров, проводимому 10 октября 2007 г.</strong></h2>
 
<ul> 
  <li><a href="/u/File/osa/20071010_1.pdf" >Проекты решений по вопросам повестки дня внеочередного Общего собрания акционеров Общества;</a> </li>
 
  <li><a href="/u/File/osa/20071010_2.pdf" >Проект Договора о присоединении ОАО &laquo;ЮЯЭК&raquo; к ОАО &laquo;ДЭК&raquo;;</a> </li>
 
  <li><a href="/u/File/osa/20071010_3.pdf" >Обоснование условий и порядка реорганизации Общества, содержащихся в Договоре о присоединении, утвержденное Советом директоров Общества;</a> </li>
 
  <li><a href="/u/File/osa/20071010_4.pdf" >Отчет независимого оценщика о рыночной стоимости акций Общества, требования о выкупе которых могут быть предъявлены Общества;</a> </li>
 
  <li><a href="/u/File/osa/20071010_5.pdf" >Расчёт стоимости чистых активов Общества по данным бухгалтерской отчётности Общества за последний завершённый отчётный период;</a> </li>
 
  <li><a href="/u/File/osa/20071010_6.pdf" >Выписка из протокола заседания Совета директоров Общества, на котором принято решение об определении цены выкупа акций Общества, с указанием цены выкупа акций;</a> </li>
 
  <li><a href="/u/File/osa/20071010_7.pdf" >Квартальная бухгалтерская отчётность Общества и ОАО &laquo;ЮЯЭК&raquo; за последний завершённый квартал, предшествующий дате проведения внеочередного Общего собрания;</a> </li>
 
  <li><a href="/u/File/osa/20071010_8.pdf" >Проект изменений и дополнений в Устав Общества.</a> </li>
 </ul>
 <hr /> 
<p>* Информационные материалы представлены в формате Adobe PDF.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>