<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО \"ДЭК\"");
?><h2>Информационные материалы к годовому Общему собранию акционеров, проводимому 19 мая 2008 г.</h2>
<ul> 
  <li><a href="/u/File/osa/20080519/20080519_v1.pdf" target="_blank">годовая бухгалтерская отчетность, в том числе заключение аудитора, заключение ревизионной комиссии (ревизора) общества по результатам проверки годовой бухгалтерской отчетности;</a></li> <li><a href="/u/File/osa/20080519/20080519_v2.pdf" target="_blank">годовой отчет Общества;</a></li>
 
  <li><a href="/u/File/osa/20080519/20080519_v3.pdf" target="_blank">сведения о кандидатах в Совет директоров Общества и информация о наличии либо отсутствии письменного согласия кандидатов, выдвинутых для избрания в Совет директоров Общества;</a></li> <li><a href="/u/File/osa/20080519/20080519_v4.pdf" target="_blank">сведения о кандидатах в Ревизионную комиссию Общества и информация о наличии либо отсутствии письменного согласия кандидатов, выдвинутых для избрания в Ревизионную комиссию Общества;</a></li>
 
  <li><a href="/u/File/osa/20080519/20080519_v5.pdf" target="_blank">сведения о кандидатуре аудитора Общества;</a></li> <li><a href="/u/File/osa/20080519/20080519_v6.pdf" target="_blank">проект Устав Общества в новой редакции;</a></li>
 
  <li><a href="/u/File/osa/20080519/20080519_v7.pdf" target="_blank">проект Положения о выплате вознаграждений и компенсаций членам Ревизионной комиссии Общества в новой редакции;</a></li> <li><a href="/u/File/osa/20080519/20080519_v8.pdf" target="_blank">рекомендации Совета директоров Общества по распределению прибыли и убытков Общества по результатам финансового года;</a></li>
 
  <li><a href="/u/File/osa/20080519/20080519_v9.pdf" target="_blank">рекомендации Совета директоров Общества по размеру дивиденда по акциям Общества и порядку его выплаты;</a></li> <li><a href="/u/File/osa/20080519/20080519_v10.pdf" target="_blank">проекты решений годового Общего собрания акционеров Общества;</a></li>
 
  <li><a href="/u/File/osa/20080519/20080519_v11.pdf" target="_blank">оценка заключения аудитора Общества, подготовленная Комитетом по аудиту Общества.</a></li>
</ul>
 <hr /> 
<p>* Информационные материалы представлены в формате Adobe PDF.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>