<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО \"ДЭК\"");
?>
<h2>Информационные материалы к годовому Общему собранию акционеров, проводимому 20 мая 2009 г.</h2>
 
<ul> 
  <li><a href="/u/File/osa/20090520/20090520_v1.pdf" >годовой отчет Общества, заключение Ревизионной комиссии Общества о достоверности данных, содержащихся в годовом отчете Общества;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v2.pdf" >годовая бухгалтерская отчетность Общества, в том числе заключение аудитора, заключение Ревизионной комиссии Общества по результатам проверки годовой бухгалтерской отчетности;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v3.pdf" >сведения о кандидатах в&nbsp; Совет директоров Общества и информация о наличии либо отсутствии письменного согласия кандидатов, выдвинутых для избрания в Совет директоров Общества;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v4.pdf" >сведения о кандидатах в Ревизионную комиссию Общества и информация о наличии либо отсутствии письменного согласия кандидатов, выдвинутых для избрания в Ревизионную комиссию Общества;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v5.pdf" >сведения о кандидатуре аудитора Общества;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v6.pdf" >оценка заключения аудитора Общества, подготовленная Комитетом по аудиту Общества;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v7.pdf" >проект Устава Общества в новой редакции;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v8.pdf" >проект Положения о порядке созыва и проведения заседаний Совета директоров Общества в новой редакции;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v9.pdf" >проект Положения о выплате членам Совета директоров Общества вознаграждений и компенсации в новой редакции;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v10.pdf" >проект Положения о выплате членам Ревизионной комиссии Общества вознаграждений и компенсаций в новой редакции;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v11.pdf" >рекомендации Совета директоров Общества по распределению прибыли и убытков Общества по результатам 2008 финансового года;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v12.pdf" >рекомендации Совета директоров Общества по размеру дивиденда по акциям Общества и порядку его выплаты по результатам 2008 финансового года;</a></li>
 
  <li><a href="/u/File/osa/20090520/20090520_v13.pdf" >проекты решений годового Общего собрания акционеров Общества.</a></li>
 </ul>
 <hr /> 
<p>* Информационные материалы представлены в формате Adobe PDF.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>