<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО \"ДЭК\"");
?><h2>Информация (материалы),
  предоставляемые лицам,
  имеющим право на участие 
  в годовом общем собрании акционеров ОАО «ДЭК»<br />
  21 июня 2012 г.<br />
</h2>
<ul>
  <li>годовой отчет  Общества, заключение Ревизионной комиссии Общества о достоверности данных,  содержащихся в годовом отчете Общества;</li>
  <li>годовая  бухгалтерская отчетность Общества, в том числе заключение аудитора, заключение  Ревизионной комиссии Общества по результатам проверки годовой бухгалтерской  отчетности;</li>
  <li>сведения о  кандидатах в Совет директоров Общества;</li>
  <li>сведения о  кандидатах в Ревизионную комиссию Общества;</li>
  <li>сведения о  кандидатуре аудитора Общества;</li>
  <li>информация о  наличии либо отсутствии письменного согласия кандидатов, выдвинутых для  избрания в Совет директоров Общества, Ревизионную комиссию Общества;</li>
  <li>оценка заключения  аудитора Общества, подготовленная Комитетом по аудиту Общества; </li>
  <li>проект изменений  и дополнений в Устав Общества;</li>
  <li>проект Положения  о порядке подготовки и проведения Общего собрания акционеров Открытого  акционерного общества «Дальневосточная энергетическая компания» в новой редакции;</li>
  <li>проект Положения  о порядке созыва и проведения заседаний Совета директоров Открытого  акционерного общества «Дальневосточная энергетическая компания» в новой  редакции. </li>
  <li>проект Положения  о Ревизионной комиссии Открытого акционерного общества «Дальневосточная  энергетическая компания» в новой редакции;</li>
  <li>проект Положения  о выплате членам Совета директоров Открытого акционерного общества  «Дальневосточная энергетическая компания» вознаграждений и компенсаций в новой  редакции.</li>
  <li>рекомендации  Совета директоров Общества по распределению прибыли и убытков Общества по  результатам 2011 финансового года;</li>
  <li>рекомендации  Совета директоров Общества по размеру дивиденда по акциям Общества и порядку  его выплаты по результатам 2011 финансового года;</li>
  <li>проекты решений  годового Общего собрания акционеров Общества.</li>
<li><a href="/u/File/osa/20120621_gosa_files.zip"><img src="/images/zip.gif" alt="Zip" width="18" height="18" class="imgclear"  /> Скачать материалы</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>