<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информационные материалы к внеочередному Общему собранию акционеров, проводимому 09 марта 2012 г.");
?> 
<ul> 
  <li><a href="/u/File/osa/20120309/20120309_2.pdf" >Справка о балансовой стоимости активов ОАО &laquo;ДЭК&raquo; на последнюю отчетную дату </a></li>
 
  <li><a href="/u/File/osa/20120309/20120309_3.pdf" >Сведения об определении Советом директоров ОАО «ДЭК» цены имущества </a></li>

  <li><a href="/u/File/osa/20120309/20120309_4.pdf" >Отчет об оценке</a></li>
 
  <li><a href="/u/File/osa/20120309/20120309_1.doc" >Проект решения внеочередного Общего собрания акционеров Общества </a>  
    <br />
   </li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>