<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО \"ДЭК\"");
?>
<h2>Информация (материалы), предоставляемые лицам, имеющим право на участие во внеочередном Общем собрании  акционеров  ОАО «ДЭК» 14 ноября 2012 г.</h2>
<ol>
  <li>справка о балансовой стоимости активов ОАО «ДЭК» на последнюю отчетную  дату;</li>
  <li>сведения об определении Советом директоров ОАО «ДЭК» цены имущества  ОАО «ДЭК»:
    <ul>
      <li>одной обыкновенной именной бездокументарной акции ОАО «ДРСК»  номинальной стоимостью 0,01 руб. в составе контрольного пакета акций;</li>
      <li>обыкновенных именных бездокументарных акций ОАО «ДРСК», составляющих 100  процентов уставного капитала ОАО «ДРСК»;</li>
    </ul>
  </li>
  <li>отчет независимого оценщика (Отчет № VAL-2011-00150 об оценке 100%  обыкновенных именных бездокументарных акций и одной обыкновенной акции в  составе контрольного пакета акций ОАО «ДРСК» по состоянию на 31.03.2012,  составленный ООО «Эрнст энд Янг – оценка и консультационные услуги»  30.06.2012);</li>
  <li>проект решения внеочередного Общего собрания акционеров Общества.</li>
</ol>
<ul>
  <li><a href="/u/File/osa/20121114_vosa_files.zip"><img src="/images/zip.gif" alt="Zip" width="18" height="18" class="imgclear"  /> Скачать материалы</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>