<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО ОАО «ДЭК»");
?>

<h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании  акционеров  ОАО «ДЭК» 30 мая 2013 г.:</h2>
<ol>
  <li>годовой отчет  Общества, заключение Ревизионной комиссии Общества о достоверности данных,  содержащихся в годовом отчете Общества;</li>
  <li>годовая  бухгалтерская отчетность Общества, в том числе заключение аудитора, заключение  Ревизионной комиссии Общества по результатам проверки годовой бухгалтерской  отчетности;</li>
  <li>сведения о  кандидатах в Совет директоров Общества;</li>
  <li>сведения о  кандидатах в Ревизионную комиссию Общества;</li>
  <li>сведения о  кандидатуре аудитора Общества;</li>
  <li>информация о  наличии либо отсутствии письменного согласия кандидатов, выдвинутых для  избрания в Совет директоров Общества, Ревизионную комиссию Общества;</li>
  <li>оценка заключения  аудитора Общества, подготовленная Комитетом по аудиту Общества; </li>
  <li>проект дополнений  в Устав Общества;</li>
  <li>рекомендации  Совета директоров Общества по распределению прибыли и убытков Общества по  результатам 2012 финансового года;</li>
  <li>рекомендации  Совета директоров Общества по размеру дивиденда по акциям Общества и порядку  его выплаты по результатам 2012 финансового года;</li>
  <li>проекты решений  годового Общего собрания акционеров Общества.</li>
</ol>
<ul>
  <li><a href="/u/File/osa/20130530_gosa_files.zip" class="linkZIP" >Скачать материалы</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>