<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО ОАО «ДЭК»");
?>
<h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании  акционеров  ОАО «ДЭК» 03 июня 2014 г.:</h2>
<ol>
  <li>годовой отчет  Общества;</li>
  <li>годовая  бухгалтерская отчетность Общества, в том числе заключение аудитора;</li>
  <li>заключение  Ревизионной комиссии Общества по результатам проверки годовой бухгалтерской  отчетности и о достоверности данных, содержащихся в годовом отчете общества;</li>
  <li>сведения о  кандидатах в Совет директоров Общества;</li>
  <li>сведения о  кандидатах в Ревизионную комиссию Общества;</li>
  <li>сведения о  кандидатуре аудитора Общества;</li>
  <li>информация о  наличии либо отсутствии письменного согласия кандидатов, выдвинутых для  избрания в Совет директоров Общества, Ревизионную комиссию Общества;</li>
  <li>оценка заключения  аудитора Общества, подготовленная Комитетом по аудиту Общества; </li>
  <li>проект Устава  Общества в новой редакции;</li>
  <li>проект Положения  о порядке подготовки и проведения Общего собрания акционеров Общества в новой  редакции;</li>
  <li>рекомендации  Совета директоров Общества по распределению прибыли (в том числе выплата  (объявление) дивидендов) и убытков Общества по итогам 2013 финансового года и размеру  дивиденда по акциям Общества;</li>
  <li>проекты решений  годового Общего собрания акционеров Общества.</li>
</ol>
<ul>
  <li><a href="/u/File/osa/20140603_gosa_files.zip" class="linkZIP" >Скачать материалы</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>