<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО ОАО «ДЭК»");
?>
<h2>Информация (материалы), предоставляемые лицам, имеющим право на участие во внеочередном Общем собрании  акционеров  ОАО «ДЭК» 4 ноября 2014 г.</h2>
<ol>
  <li>сведения  о кандидатах в Совет директоров Общества;</li>
  <li>информация  о наличии либо отсутствии письменного согласия кандидатов, выдвинутых для  избрания в Совет директоров Общества;</li>
  <li>проекты решений  внеочередного Общего собрания акционеров Общества.</li>
</ol>
<ul>
  <li><a href="/u/File/osa/20141104_vosa_files.zip" class="linkZIP">Скачать материалы</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>