<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ОАО ОАО «ДЭК»");
?>

<h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании  акционеров  ОАО «ДЭК» 26 июня 2015 г.</h2>
<ol>
  <li>годовой отчет Общества за 2014 год;</li>
  <li>годовая бухгалтерская отчетность за 2014 год, в том числе отчет о<br />
    финансовых  результатах;<br />
  </li>
  <li>заключение ревизионной комиссии Общества о достоверности данных,<br />
    содержащихся  в годовом отчете Общества за 2014 год; в годовой бухгалтерской<br />
    отчетности  Общества за 2014 год;<br />
  </li>
  <li>заключение аудитора Общества о достоверности данных, содержащихся в<br />
    годовой бухгалтерской  отчетности Общества за 2014 год;<br />
  </li>
  <li>сведения о кандидатах в Совет директоров Общества;<br />
  </li>
  <li>сведения о кандидатах в Ревизионную комиссию Общества;<br />
  </li>
  <li>сведения о кандидатуре аудитора Общества;<br />
  </li>
  <li>информация о наличии либо отсутствии письменного согласия кандидатов,<br />
    выдвинутых  для избрания в Совет директоров Общества, Ревизионную комиссию<br />
    Общества;<br />
  </li>
  <li>проект Устава Общества в новой редакции;<br />
  </li>
  <li>рекомендации Совета директоров Общества по распределению прибыли (в<br />
    том числе выплате  (объявлению) дивидендов) и убытков Общества по итогам 2014<br />
    финансового  года;<br />
  </li>
  <li>рекомендации Совета директоров Общества по размеру дивиденда по<br />
    акциям Общества  и форме его выплаты по итогам 2014 финансового года;<br />
  </li>
  <li>проекты решений годового Общего собрания акционеров  Общества. </li>
</ol>
<ul>
  <li><a href="/u/File/osa/20150626_gosa_files.zip" class="linkZIP">Скачать материалы</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>