<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ПАО «ДЭК»");
?><h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании  акционеров  ПАО «ДЭК» 24 июня 2016 г.</h2>
<ul>
  <li>годовая бухгалтерская (финансовая) отчетность за 2015 год, в том числе отчет о финансовых результатах, заключение аудитора Общества;  </li>
  <li>заключение ревизионной комиссии о достоверности данных, содержащихся в годовом отчете Общества, и годовой бухгалтерской (финансовой) отчетности;  </li>
  <li>годовой отчет Общества за 2015 год;  </li>
  <li>сведения о кандидатах в Совет директоров Общества;  </li>
  <li>сведения о кандидатах в Ревизионную комиссию Общества;  </li>
  <li>сведения о кандидатуре аудитора Общества;  </li>
  <li>информация о наличии либо отсутствии письменного согласия кандидатов, выдвинутых для избрания в Совет директоров Общества, Ревизионную комиссию Общества;</li>
  <li>проект изменений и дополнений в Устав Общества;  </li>
  <li>проект Положения о Правлении Общества в новой редакции;  </li>
  <li>рекомендации Совета директоров Общества по распределению прибыли, в том числе по размеру дивиденда по акциям Общества и порядку его выплаты, и убытков Общества по результатам отчетного года;  </li>
  <li>проекты решений годового Общего собрания акционеров Общества</li>
</ul>
<ul>
  <li><a href="/u/File/osa/20160624_gosa_files.zip" class="linkZIP">Скачать материалы</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>