<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ПАО «ДЭК»");
?>
<h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании  акционеров  ПАО «ДЭК» 02 июня 2017&nbsp;г.</h2>

<ul>
  <li>годовая бухгалтерская (финансовая) отчетность за 2016 год, в том числе отчет о финансовых результатах, и заключение Ревизионной комиссии и аудитора Общества о результатах проверки такой отчетности (о подтверждении достоверности данных, содержащихся в отчетности);</li>
  <li>годовой отчет Общества за 2016 год, предварительно утвержденный Советом директоров Общества, и заключение Ревизионной комиссии Общества по результатам его проверки (о достоверности данных, содержащихся в годовом отчете Общества);</li>
  <li>в составе годового отчета Общества за 2016 год - отчет о заключенных Обществом в отчетном году сделках, в совершении которых имеется заинтересованность, утвержденный Советом директоров Общества, и заключение Ревизионной комиссии Общества о достоверности данных, содержащихся в указанном отчете;  </li>
  <li>сведения о кандидатах в Совет директоров Общества, включая информацию о наличии либо отсутствии письменного согласия кандидатов;  </li>
  <li>сведения о кандидатах в Ревизионную комиссию Общества, включая информацию о наличии либо отсутствии письменного согласия кандидатов;  </li>
  <li>сведения о кандидатуре аудитора Общества;  </li>
  <li>проекты изменений и дополнений, вносимых в Устав Общества;  </li>
  <li>проект Положения о выплате членам Совета директоров Публичного акционерного общества «Дальневосточная энергетическая компания» вознаграждений и компенсаций в новой редакции;  </li>
  <li>рекомендации Совета директоров Общества по распределению прибыли, в том числе по размеру дивиденда по акциям Общества и порядку его выплаты, и убытков Общества по результатам отчетного года;    </li>
  <li>проекты решений годового Общего собрания акционеров Общества.</li>
</ul>
<ul>
  <li><a href="/u/File/osa/20170602_gosa_files.zip" class="linkZIP">Скачать материалы</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>