<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ПАО «ДЭК»");
?><h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании  акционеров  ПАО «ДЭК» 25 июня 2019&nbsp;г.</h2>

<ul>
  <li><strong>Годовой отчет Общества за 2018 год,</strong> предварительно утвержденный
    Советом директоров Общества, заключение Ревизионной комиссии
    Общества по результатам его проверки (о достоверности данных,
  содержащихся в годовом отчете Общества).</li>
  <li><strong> Годовая бухгалтерская (финансовая) отчетность за 2018 год,</strong> аудиторское заключение и заключение Ревизионной комиссии Общества по
    результатам проверки такой отчетности (о подтверждении достоверности
  данных, содержащихся в отчетности).</li>
  <li><strong>В составе годового отчета Общества за 2018 год - отчет о
    заключенных Обществом в отчетном году сделках,</strong> в совершении которых
    имеется заинтересованность, утвержденный Советом директоров Общества,
    заключение Ревизионной комиссии Общества о достоверности данных,
  содержащихся в указанном отчете.</li>
  <li><strong>Сведения о кандидатах в Совет директоров Общества,</strong> включая
  информацию о наличии либо отсутствии письменного согласия кандидатов.</li>
  <li><strong>Сведения о кандидатах в Ревизионную комиссию Общества,</strong> включая информацию о наличии либо отсутствии письменного согласия
  кандидатов.</li>
  <li><strong>Сведения о кандидатуре аудитора Общества.</strong></li>
  <li><strong>Проект Устава Общества в новой редакции.</strong></li>
  <li><strong>Рекомендации Совета директоров Общества по распределению
    прибыли,</strong> в том числе по размеру дивиденда по акциям Общества и порядку
  его выплаты, и убытков Общества по результатам отчетного года.</li>
  <li><strong>Проекты решений годового Общего собрания акционеров
    Общества.</strong></li>
</ul>

<a href="/u/File/osa/20190625_gosa_files.zip" target="_blank" style="display:block;margin-top: 25px; border:1px solid #ccc;padding: 20px 10px"><img src="/images/design2016/icons/zip2.svg" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
  Скачать материалы <br>
 <span class="comment1">ZIP-архив</span>
  </a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>