<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ПАО «ДЭК»");
?><h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров ПАО «ДЭК» 29 мая 2020&nbsp;г.</h2>
<ul>
</ul>
<p>
</p>
<ul>
	<li>
	<p>
 <b>Годовой отчет Общества за 2019 год</b>, предварительно утвержденный Советом директоров Общества, заключение Ревизионной комиссии Общества по результатам его проверки (о достоверности данных, содержащихся в годовом отчете Общества).
	</p>
 </li>
	<li>
	<p>
 <b>Годовая бухгалтерская (финансовая) отчетность за 2019 год</b>, аудиторское заключение и заключение Ревизионной комиссии Общества по результатам проверки такой отчетности (о подтверждении достоверности данных, содержащихся в отчетности);
	</p>
 </li>
	<li>
	<p>
 <b>Отчет о заключенных Обществом в отчетном году сделках, в совершении которых имеется заинтересованность</b>, утвержденный Советом директоров Общества, заключение Ревизионной комиссии Общества о достоверности данных, содержащихся в указанном отчете (в составе годового отчета Общества за 2019 год);
	</p>
 </li>
	<li>
	<p>
 <b>Сведения о кандидатах в Совет директоров Общества</b>, включая информацию о наличии либо отсутствии письменного согласия кандидатов;
	</p>
 </li>
	<li>
	<p>
 <b>Сведения о кандидатах в Ревизионную комиссию Общества</b>, включая информацию о наличии либо отсутствии письменного согласия кандидатов;
	</p>
 </li>
	<li>
	<p>
 <b>Сведения о кандидатуре Аудитора Общества</b>;
	</p>
 </li>
	<li>
	<p>
 <b>Рекомендации Совета директоров Общества по распределению прибыли</b>, в том числе по размеру дивиденда по акциям Общества и порядку его выплаты, и убытков Общества по результатам отчетного года;
	</p>
 </li>
	<li>
	<p>
 <b>Проект Положения о Ревизионной комиссии</b> Публичного акционерного общества «Дальневосточная энергетическая компания» в новой редакции;
	</p>
 </li>
	<li>
	<p>
 <b>Проекты решений</b> годового Общего собрания акционеров Общества;
	</p>
 </li>
	<li>
	<p>
 <b>Федеральный закон РФ</b> от 18.03.2020 № 50-ФЗ.
	</p>
 </li>
</ul>
<p>
</p>
<ul>
</ul>
 <a href="/u/File/osa/20200529_gosa_files.zip" target="_blank" style="display:block;margin-top: 25px; border:1px solid #ccc;padding: 20px 10px"><img src="/images/design2016/icons/zip2.svg" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
Скачать материалы <br>
 <span class="comment1">ZIP-архив</span> </a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>