<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ПАО «ДЭК»");
?><h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров Публичного акционерного общества
«Дальневосточная Энергетическая Компания» 28&nbsp;мая&nbsp;2021&nbsp;г.</h2>

<ul>
	<li>
Годовой отчет Общества за 2020 год, отчет о заключенных Обществом в отчетном году сделках, в совершении которых имеется заинтересованность, утвержденный Советом директоров Общества, в составе годового отчета).
	</li>
	<li>
Годовая бухгалтерская (финансовая) отчетность за 2020 год, аудиторское заключение по результатам проверки такой отчетности (о подтверждении достоверности данных, содержащихся в отчетности);
	</li>
	<li>
Заключение Ревизионной комиссии Общества по результатам проверки годового отчета Общества, годовой бухгалтерской (финансовой) отчетности Общества, отчета о заключенных Обществом в 2020 году сделках, в совершении которых имеется заинтересованность (о подтверждении достоверности данных, содержащихся в отчетности);
	</li>
	<li>
Сведения о кандидатах в Совет директоров Общества, включая информацию о наличии либо отсутствии письменного согласия кандидатов;
	</li>
	<li>
Сведения о кандидатах в Ревизионную комиссию Общества, включая информацию о наличии либо отсутствии письменного согласия кандидатов;
	</li>
	<li>
Сведения о кандидатуре Аудитора Общества;
	</li>
	<li>
Рекомендации Совета директоров Общества по распределению прибыли, в том числе по размеру дивиденда по акциям Общества и порядку его выплаты, и убытков Общества по результатам отчетного года;
	</li>
	<li>
Проект Положения о порядке созыва и проведения заседаний Совета директоров Публичного акционерного общества «Дальневосточная энергетическая компания» в новой редакции;
	</li>
	<li>
Рекомендации Совета директоров Общества по утверждению Положения о порядке созыва и проведения заседаний Совета директоров Общества в новой редакции;
	</li>
	<li>
Проект Положения о порядке подготовки и проведения Общего собрания акционеров Публичного акционерного общества «Дальневосточная энергетическая компания» в новой редакции;
	</li>
	<li>
Рекомендации Совета директоров Общества по утверждению Положения о порядке подготовки и проведения Общего собрания акционеров Общества в новой редакции;
	</li>
	<li>
Федеральный закон РФ от 24.02.2021 N 17-ФЗ.
	</li>
	<li>
Проекты решений годового Общего собрания акционеров Общества.
	</li>
</ul>

 <a href="/u/File/osa/20210528_gosa_files.zip" target="_blank" style="display:block;margin-top: 25px; border:1px solid #ccc;padding: 20px 10px"><img src="/images/design2016/icons/zip2.svg" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
Скачать материалы <br>
 <span class="comment1">ZIP-архив</span></a>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>