<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы к собраниям акционеров ПАО «ДЭК»");
?><h2>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров ПАО «ДЭК» 09.06.2022:</h2>
<ul>
</ul>
<p>
	 §&nbsp;&nbsp; Годовой отчет Общества за 2021 год, отчет о заключенных Обществом в отчетном году сделках, в совершении которых имеется заинтересованность, утвержденный Советом директоров Общества, в составе годового отчета).
</p>
<p>
	 §&nbsp;&nbsp; Годовая бухгалтерская (финансовая) отчетность за 2021 год, аудиторское заключение по результатам проверки такой отчетности (о подтверждении достоверности данных, содержащихся в отчетности);
</p>
<p>
	 §&nbsp;&nbsp; Заключение Ревизионной комиссии Общества по результатам проверки годового отчета Общества, годовой бухгалтерской (финансовой) отчетности Общества, отчета о заключенных Обществом в 2021 году сделках, в совершении которых имеется заинтересованность (о подтверждении достоверности данных, содержащихся в отчетности);
</p>
<p>
	 §&nbsp;&nbsp; Сведения о кандидатах в Совет директоров Общества, включая информацию о наличии либо отсутствии письменного согласия кандидатов;
</p>
<p>
	 §&nbsp;&nbsp; Сведения о кандидатах в Ревизионную комиссию Общества, включая информацию о наличии либо отсутствии письменного согласия кандидатов;
</p>
<p>
	 §&nbsp;&nbsp; Сведения о кандидатуре Аудитора Общества;
</p>
<p>
	 §&nbsp;&nbsp; Предложения Совета директоров ПАО «ДЭК» по распределению прибыли, в том числе по размеру дивиденда по акциям Общества и порядку его выплаты, и убытков Общества по результатам 2021 года;
</p>
<p>
	 §&nbsp;&nbsp; Проект Положения о порядке созыва и проведения заседаний Совета директоров Публичного акционерного общества «Дальневосточная энергетическая компания» в новой редакции;
</p>
<p>
	 §&nbsp;&nbsp; Предложения Совета директоров ПАО «ДЭК» по утверждению Положения о порядке созыва и проведения заседаний Совета директоров Публичного акционерного общества «Дальневосточная энергетическая компания» в новой редакции;
</p>
<p>
	 §&nbsp;&nbsp; Проект Положения о выплате членам Совета директоров Публичного акционерного общества «Дальневосточная энергетическая компания» вознаграждений и компенсаций в новой редакции;
</p>
<p>
	 §&nbsp;&nbsp; Предложения Совета директоров ПАО «ДЭК» по утверждению Положения о выплате членам Совета директоров Публичного акционерного общества «Дальневосточная энергетическая компания» вознаграждений и компенсаций в новой редакции;
</p>
<p>
	 §&nbsp;&nbsp; Проект Положения о выплате членам Ревизионной комиссии Публичного акционерного общества «Дальневосточная энергетическая компания» вознаграждений и компенсаций в новой редакции;
</p>
<p>
	 §&nbsp;&nbsp; Предложения Совета директоров ПАО «ДЭК» по утверждению Положения о выплате членам Ревизионной комиссии Публичного акционерного общества «Дальневосточная энергетическая компания» вознаграждений и компенсаций в новой редакции;
</p>
<p>
	 §&nbsp;&nbsp; Проект изменений в Устав Публичного акционерного общества «Дальневосточная энергетическая компания»;
</p>
<p>
	 §&nbsp;&nbsp; Предложения Совета директоров ПАО «ДЭК» по внесению изменений в Устав Публичного акционерного общества «Дальневосточная энергетическая компания»;
</p>
<p>
	 §&nbsp;&nbsp; Заключение Службы внутреннего аудита ПАО «ДЭК» по результатам оценки надежности и эффективности управления рисками, системы внутреннего контроля Общества за 2021 год;
</p>
<p>
	 §&nbsp;&nbsp; Проекты решений годового Общего собрания акционеров Общества.
</p>
<ul>
</ul>
 <a href="/u/File/osa/20220609_gosa_files.zip?2" target="_blank" style="display:block;margin-top: 25px; border:1px solid #ccc;padding: 20px 10px"><img src="/images/design2016/icons/zip2.svg" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
Скачать материалы <br>
 <span class="comment1">ZIP-архив</span></a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>