<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров ПАО «ДЭК» 26.05.2023");
?><ul>
  <li>Годовой отчет Общества за  2022 год, отчет о заключенных Обществом в отчетном году сделках, в совершении  которых имеется заинтересованность, утвержденный Советом директоров Общества, в  составе годового отчета ПАО «ДЭК»;</li>
  <li>Годовая бухгалтерская  (финансовая) отчетность Общества за 2022 год, аудиторское заключение  независимого аудитора о достоверности бухгалтерской (финансовой) отчетности.</li>
  <li>Заключение Ревизионной  комиссии Общества по результатам проверки годового отчета Общества, годовой  бухгалтерской (финансовой) отчетности Общества, отчета о заключенных Обществом  в 2022 году сделках, в совершении которых имеется заинтересованность (о  подтверждении достоверности данных, содержащихся в отчетности);</li>
  <li>Сведения о кандидатах в  Совет директоров Общества, включая информацию о наличии либо отсутствии  письменного согласия кандидатов;</li>
  <li>Сведения о кандидатах в  Ревизионную комиссию Общества, включая информацию о наличии либо отсутствии  письменного согласия кандидатов;</li>
  <li>Сведения о кандидатуре  аудиторской организации Общества;</li>
  <li>Рекомендации Совета  директоров Общества по распределению прибыли, в том числе по размеру дивиденда  по акциям Общества и порядку его выплаты, и убытков Общества по результатам  2022 года;</li>
  <li>Заключение Внутреннего  аудитора ПАО «ДЭК» по результатам оценки надежности и эффективности управления  рисками, системы внутреннего контроля Общества за 2022 год;</li>
  <li>ФЗ РФ от 25 февраля 2022  года № 25-ФЗ (в ред. ФЗ от 19.12.2022 № 519-ФЗ);</li>
  <li>Проекты решений годового  Общего собрания акционеров Общества.</li>
</ul>

 <a href="/u/File/osa/20230526_gosa_files.zip" target="_blank" style="display:block;margin-top: 25px; border:1px solid #ccc;padding: 20px 10px"><img src="/images/design2016/icons/zip2.svg" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
Скачать материалы <br>
 <span class="comment1">ZIP-архив</span></a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>