<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров ПАО «ДЭК» 26.05.2023");
?>
<ul>
  <li>Годовой отчет Общества за  2022 год, отчет о заключенных Обществом в отчетном году сделках, в совершении  которых имеется заинтересованность, утвержденный Советом директоров Общества, в  составе годового отчета ПАО «ДЭК»;</li>
  <li>Годовая бухгалтерская  (финансовая) отчетность Общества за 2022 год, аудиторское заключение  независимого аудитора о достоверности бухгалтерской (финансовой) отчетности.</li>
  <li>Заключение Ревизионной  комиссии Общества по результатам проверки годового отчета Общества, годовой  бухгалтерской (финансовой) отчетности Общества, отчета о заключенных Обществом  в 2022 году сделках, в совершении которых имеется заинтересованность (о  подтверждении достоверности данных, содержащихся в отчетности);</li>
  <li>Сведения о кандидатах в  Совет директоров Общества, включая информацию о наличии либо отсутствии  письменного согласия кандидатов;</li>
  <li>Сведения о кандидатах в  Ревизионную комиссию Общества, включая информацию о наличии либо отсутствии  письменного согласия кандидатов;</li>
  <li>Сведения о кандидатуре  аудиторской организации Общества;</li>
  <li>Рекомендации Совета  директоров Общества по распределению прибыли, в том числе по размеру дивиденда  по акциям Общества и порядку его выплаты, и убытков Общества по результатам  2022 года;</li>
  <li>Заключение Внутреннего  аудитора ПАО «ДЭК» по результатам оценки надежности и эффективности управления  рисками, системы внутреннего контроля Общества за 2022 год;</li>
  <li>ФЗ РФ от 25 февраля 2022  года № 25-ФЗ (в ред. ФЗ от 19.12.2022 № 519-ФЗ);</li>
  <li>Проекты решений годового  Общего собрания акционеров Общества.</li>
</ul>

 <a href="/u/File/osa/20230526_gosa_files.zip" target="_blank" style="display:block;margin-top: 25px; border:1px solid #ccc;padding: 20px 10px"><img src="/images/design2016/icons/zip2.svg" style="float:left; width:48px; height:48px; margin:-2px 15px 0 4px">
Скачать материалы <br>
 <span class="comment1">ZIP-архив</span></a>

<div style="height:50px"></div>
<div class="spoiler folded">Архив:</div>
<div class="spoiler-text">
<ul>
  <li><a href="2022-06-09.php" >Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров ПАО «ДЭК» 09 июня 2022 г.</a></li>
  <li><a href="20210528.php" >Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров Публичного акционерного общества
«Дальневосточная Энергетическая Компания» 28&nbsp;мая&nbsp;2021&nbsp;г.</a></li>
  <li><a href="20200911.php" >Информация (материалы), предоставляемые лицам, имеющим право на участие во внеочередном Общем собрании акционеров, 
проводимом в форме заочного голосования, с датой окончания приема бюллетеней для голосования 11&nbsp;сентября&nbsp;2020&nbsp;г.</a></li>
  <li><a href="20200529.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 29 мая 2020 г.</a> </li>
  <li><a href="20190625.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 25 июня 2019 г.</a> </li>
  <li><a href="20180608.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 08 июня 2018 г.</a> </li>
  <li><a href="20170602.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 02 июня 2017 г.</a> </li>
  <li><a href="20160624.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 24 июня 2016 г.</a> </li>
  <li><a href="20150626.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 26 июня 2015 г.</a> </li>
  <li><a href="20141104.php" >Информационные материалы к внеочередному Общему собранию акционеров, проводимому 4 ноября 2014 г.</a> </li>
  <li><a href="20140603.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 03 июня 2014 г.</a> </li>
  <li><a href="20130530.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 30 мая 2013 г.</a> </li>
  <li><a href="20121114.php" >Информационные материалы к внеочередному Общему собранию акционеров, проводимому 14 ноября 2012 г.</a> </li>
  <li><a href="20120621.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 21 июня 2012 г.</a> </li>
  <li><a href="20120309.php" >Информационные материалы к внеочередному Общему собранию акционеров, проводимому 09 марта 2012 г.</a> </li>
  <li><a href="20110526.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 26 мая 2011 г.</a></li>
  <li><a href="20100520.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 20 мая 2010 г.</a></li>
  <li><a href="20090520.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 20 мая 2009 г.</a></li>
  <li><a href="20080519.php" >Информационные материалы к годовому Общему собранию акционеров, проводимому 19 мая 2008 г.</a></li>
  <li><a href="20071010.php" >Информационные материалы к внеочередному Общему собранию акционеров, проводимому 10 октября 2007 г.</a></li>
  <li><a href="20070604.php" >Информационные материалы к внеочередному Общему собранию акционеров, проводимому 04 июня 2007 г.</a></li>
</ul>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>