<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Офисы по обслуживанию корпоративных клиентов ПАО «ДЭК» в Еврейской АО");
?><p>Обслуживание клиентов - юридических лиц производится:</p>
<p> 1. В административном здании филиала: <b>г. Биробиджан, пр. 60 лет СССР д. 22 &laquo;А&raquo;</b>: </p>
<ul>
  <li>отдел по  работе с юридическими лицами и крупными потребителями (каб 20 - 21)<br />
    тел. +7 (42622) 2-15-25, 2-00-79 </li>
  <li> договорной отдел (каб.38)<br />
    тел. +7 (42622) 2-17-75</li>
  <li> отдел по  оперативной  работе с  неплательщиками (каб 22)<br />
    тел. +7 (42622) 2-05-75</li>
  <li> казначейство  (каб 34)<br />
    тел. +7 (42622) 2-17-80</li>
  <li> правовое  управление (каб 57)<br />
    тел. +7 (42622) 2-16-70 </li>
</ul>
<p> 3. В центре обслуживания потребителей в с<b>. Ленинское ул. Ленина 1</b>, тел. +7(42663) 2-14-82 </p>
<p> 4. В центре обслуживания потребителей в <b>г. Облучье ул. Садовая д. 1</b>, тел. +7(42666) 4-25-64 </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>