<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>
            Рязанская энергетическая сбытовая компания (входит в Группу РусГидро) назвала победителей регионального
            этапа Всероссийской акции «Надёжный партнёр». Региональный этап акции «Надёжный партнёр» в Рязанской области
            проводится по инициативе ПАО «РЭСК» и направлен на поддержку сбытовой деятельности, укрепление партнёрских
            отношений с потребителями энергоресурсов и налаживание платёжной дисциплины.
        </p>
        <p>
            Основными критериями определения победителей среди организаций и предприятий Рязанской области являются
            платёжная дисциплина, своевременное исполнение договорных обязательств и подписание актов сверки, а также
            качество учёта потребления электрической энергии.&nbsp;
        </p>
        <p>
            Звание лауреата акции характеризует компанию, как серьёзного, сильного и ответственного игрока на
            региональном рынке товаров и услуг, заслуживающего доверие партнёров. Этот статус становится неотъемлемой
            частью благоприятного имиджа компании.
        </p>
        <p>
            По итогам 2020 года победителями стали 17 предприятий и организаций Рязанской области.
        </p>
        <p>
            <strong>Промышленные предприятия:</strong>
        </p>
        <ul>
            <li>ОАО «Тяжпрессмаш»</li>
            <li>ООО «Русвата»</li>
            <li>АО «Завод металлов и сплавов»</li>
        </ul>
        <p>
            <strong>Сельскохозяйственные предприятия:</strong>
        </p>
        <ul>
            <li>ООО «Малинищи»</li>
            <li>ООО «КурскАгроАктив» по Рязанской области</li>
        </ul>
        <p>
            <strong>Непромышленные предприятия:</strong>
        </p>
        <ul>
            <li>Индивидуальный предприниматель Агапкин Алексей Александрович</li>
            <li>ООО «Экогаз»</li>
            <li>ООО «Сервисное обслуживание»</li>
            <li>ООО «Имэкс нефтепродукт»</li>
        </ul>
        <p>
            <strong>Предприятия, финансируемые из бюджета</strong>:
        </p>
        <ul>
            <li>АМО – городской округ Сасово Рязанской области</li>
            <li>Администрация МО Строевское сельское поселение Путятинского муниципального района Рязанской области</li>
            <li>МКУ «Техобеспечение»</li>
        </ul>
        <p>
            <strong>Предприятия ЖКХ</strong>:
        </p>
        <ul>
            <li>МКП «Теплотехника №2»</li>
            <li>Муниципальное казенное предприятие «Водосток Спасского муниципального района»</li>
            <li>ООО «Мегастрой-сервис»</li>
            <li>МКП «Скопинские тепловые сети»</li>
            <li>ООО «Ряжский водоканал»</li>
        </ul>
        <p>
            Победители регионального этапа станут претендентами на звание лучших в своей номинации в рамках федерального
            проекта.
        </p>
        <p>
            Федеральный проект «Надёжный партнёр» реализуется по инициативе АО «ЭСК РусГидро» и Ассоциации «Надёжный
            партнёр», а также при поддержке комитета Совета Федерации по экономической политике, Министерства
            экономического развития РФ, Ассоциации «НП «Совет рынка», правительства Рязанской области и министерства ТЭК
            и ЖКХ Рязанской области.
        </p>
    </div>
</section>