<?
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>Личный кабинет корпоративного клиента ПАО «РЭСК» - это отличная возможность экономить время для решения вопросов по договору энергоснабжения.&nbsp;</p>

        <p>Интуитивно понятный интерфейс приложения позволит в пару кликов совершить нужные действия:</p>

        <ul>
            <li>
                <p>передать показания приборов учета</p>
            </li>
            <li>
                <p>передать почасовые данные в разрезе приборов учета при выборе 3-6 ценовой категории</p>
            </li>
            <li>
                <p>просмотреть и распечатать платежные документы, оборотно-сальдовые ведомости акты сверки, ведомости энергопотребления</p>
            </li>
            <li>
                <p>ознакомиться с информацией о задолженности</p>
            </li>
            <li>
                <p>совершить оплату и посмотреть информацию о плановых платежах&nbsp;</p>
            </li>
            <li>
                <p>ознакомиться с информацией о параметрах договора, контактных данных куратора по договору</p>
            </li>
            <li>
                <p>получить уведомления, связанные с исполнением договора энергоснабжения и иные информационные сообщения&nbsp;</p>
            </li>
            <li>
                <p>отправить информацию специалистам компании</p>
            </li>
        </ul>

        <p>Для подключения к личному кабинету необходимо подписать и направить в адрес ПАО «РЭСК»&nbsp;дополнительное соглашение к договору энергоснабжения в 2-х экземплярах. После этого на ваш электронный адрес будет направлен логин и пароль для подключения к личному кабинету.</p>
        <div class="center-button mb--32">
            <a href="#" class="button">Перейти в Личный кабинет</a>
        </div>
    </div>
</section>
