<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Почасовые объемы продажи в целях компенсации потерь (ВИЭ)");
?><p>
 <i>Сведения о почасовых объемах продажи электрической энергии (мощности), произведенной на каждом квалифицированном генерирующем объекте, точки поставки которого расположены в зоне деятельности гарантирующего поставщика, по каждому договору купли-продажи (поставки) электрической энергии (мощности) в целях компенсации потерь, заключенному с производителем электрической энергии (мощности) на розничном рынке электрической энергии, осуществляющим производство электрической энергии (мощности) на квалифицированных генерирующих объектах, функционирующих на основе использования возобновляемых источников энергии, объемы которой подтверждены сертификатом, выданным советом рынка, с указанием наименования соответствующего производителя электрической энергии (мощности) и сетевой организации, заключивших указанный договор: </i><br>
</p>
<p>
 В зоне деятельности гарантирующего поставщика ПАО "ДЭК" отсутствует электрическая энергия, приобретаемая&nbsp;в целях компенсации потерь, по договору купли-продажи, заключенному с производителем электрической энергии (мощности) на розничном рынке электрической энергии, осуществляющему производство электрической энергии (мощности) на квалифицированных генерирующих объектах, функционирующих на основе использования возобновляемых источников энергии. <br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>