<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Эльбан ЛТД»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 г.<br>
 в номинации «Предприятия малого бизнеса», Хабаровский край</h3>

<p>
Месторасположение – р.п. Эльбан, Хабаровский край <br>
Дата основания – 1998 год<br>
Генеральный директор — Сулима Татьяна Петровна
</p>
<p>
Предприятие занимается выпечкой хлеба и хлебобулочной продукции, постоянно производит исследования, разработку и подготовку производства новых видов продуктов хлеба.
</p>
<p>
<img src="/press_center/press_release/images/190530_hes_np.jpg" alt="ООО Эльбан ЛТД в числе победителей акции Надежный партнер, церемония награждения" title="ООО Эльбан ЛТД в числе победителей акции Надежный партнер, церемония награждения"/>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>