<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Изменение регистрационной информации о клиенте");
?><p> <strong>Как исправить информацию о владельце, количестве комнат и проживающих</strong> 
 </p>
 
<p align="justify"> Если указанная в квитанции информация по количеству комнат в квартире, количеству проживающих в ней людей и/или владельце квартиры не соответствует действительности - необходимо внести соответствующие изменения, скорректировав информацию по лицевому счету абонента.</p>
 
<p align="justify"> В соответствии с п.п. «з» Постановления Правительства РФ № 354 «О предоставлении  коммунальных услуг собственникам и пользователям помещений в многоквартирных домах  и жилых домов» от 6 мая 2011 г. потребитель обязан информировать&nbsp; исполнителя коммунальных услуг об изменении числа граждан, проживающих в занимаемом им жилом помещении, не позднее 5 дней со дня произошедших изменений, в случае если жилое помещение не оборудовано индивидуальным или общим (квартирным) прибором учета. Кроме того, потребители могут передавать информацию о новом собственнике и   площади занимаемых ими помещений указанным ниже способом.</p>
 
<p>Для обновления информации необходимо:</p>
 
<ol> 	
  <li>собрать необходимые документы;</li>
 	
  <li>написать 	заявление;</li>
 	
  <li>отправить заявление и документы.</li>
</ol>
 	
<p align="justify">Абонент  может написать заявление на имя начальника обслуживающего отделения или  расчетно-контрольного центра с просьбой внести корректировку по лицевому счету,  приложить к заявлению необходимые документы и отправить их в отделение/РКЦ,  либо обратиться в абонентские пункты Дальэнергосбыта по месту жительства.</p>

 	
<p><strong>Документы</strong> 	</p>
 	
<ul> 		
  <li>Если неверно указано только количество комнат, то необходима копия 		свидетельства на право собственности или договора социального найма.
    <br />
   		Если вы проживаете в частном доме,&nbsp; 		вы можете отправить копию плана дома.</li>
 		
  <li>Если неверно указано только количество проживающих, то необходима справка по 		форме №10 из паспортного стола.</li>
 		
  <li>Если неверно указаны количество и комнат, и проживающих, то необходимы оба 		документа.</li>
 		
  <li>Если неверно указано ФИО владельца квартиры, необходим один (любой) из этих двух документов.</li>
 	</ul>
 	

<p><strong>Заявление</strong>	</p>
 	
<ul> 		
  <li><a href="prim_kvit_zayavlenie.docx" target="_blank" title="Скачать образец заявления" ><img src="/images/word.gif" alt="Word" class="imgclear" title="Word"  />&nbsp;Скачать образец заявления</a></li>
 	</ul>

<p><strong>Отправить</strong> заявление 	и документы можно: 	</p>
 	
<ul>
  <li>Письмом,       факсом, электронной почтой (в отсканированном виде) с заголовком       «информация по лицевому счету»: <a href="/dalsbyt/private_clients/service/">по следующим адресам отделений.</a></li>
</ul>

<p>Пожалуйста обратите  внимание, что изменения в базу данных по лицевому счету	будут внесены только на основании полученных документов.</p>
<p><strong>Телефон для справок: 8&nbsp;(800)&nbsp;234-77-77</strong></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>