<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ПАО ААК «Прогресс» им. Н. И. Сазыкина");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Промышленные предприятия», Приморский край</h3>
<img src="img.png" alt="ПАО ААК «Прогресс» им. Н. И. Сазыкина" style="display:block; float:left; margin:15px 60px 50px 35px;width: 110px;height:auto;">
<p>
ПАО «Арсеньевская Авиационная Компания „ПРОГРЕСС“ им. Н. И. Сазыкина» — авиастроительная компания, расположенная в городе Арсеньев, одно из крупнейших предприятий аэрокосмической промышленности РФ. Входит в холдинг АО «Вертолёты России». Сегодня визитной карточкой ААК «Прогресс» являются выпускаемые по заказам Министерства обороны России боевые вертолёты Ка-52 «Аллигатор» разработки ОКБ Камова, ведется подготовка к производству нового гражданского вертолета Ка-62.
</p>
<p>
Авиатехника, произведённая заводом, неоднократно демонстрировалась на международных авиасалонах и выставках вооружений. ААК «Прогресс» на протяжении десятилетий тесно сотрудничал со всемирно известными конструкторскими бюро — А. С. Яковлева, О. К. Антонова, М. Л. Миля, Н. И. Камова, МКБ «Радуга».
</p>
<p>
Производственная площадь завода — 290 000 кв.м. Численность работающих — 6200 человек.
</p>
<p>
Трудовые заслуги коллектива завода были отмечены правительственными наградами: орденами Трудового Красного Знамени (1977 г.) и Октябрьской революции (1986 г.). Сотни работников завода были удостоены государственных наград и отраслевых поощрений.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>