<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Последствия неоплаты");
?><p>
	 В случае нарушений Исполнителем договорных обязательств по оплате ПАО «ДЭК» проводит уведомительную и претензионно-исковую работу. Также могут быть приняты следующие меры в отношении ИКУ-должника:
</p>

<div>
	<ul>
		<li>размещение на досках объявлений уведомлений граждан о наличии дебиторской задолженности у УК, ТСЖ, ЖСК; </li>
		<li>
		направление писем в администрации муниципальных образований, субъекта РФ, контрольно-надзорные органы о наличии дебиторской задолженности, оказании содействия; инициирование проведения совещаний в администрациях муниципальных образований, субъекта РФ по вопросу задолженности Исполнителя ; </li>
		<li>освещение в СМИ, на популярных интернет-порталах, пресс-релизы, рейтинги и <a href="../rating/">антирейтинги по УК, ТСЖ, ЖСК</a>. </li>
	</ul>
</div>
<p>
</p>
<p>Более того, в отношении управляющих организаций – должников, ПАО «ДЭК» направляет уведомления в адрес государственных исполнительных органов жилищного надзора за деятельностью управляющих организаций в субъектах Российской Федерации (ГЖИ, КРГКиЛ и пр.) в части исключения из реестра лицензий субъекта за грубые нарушения лицензионных требований УК, одним из которых является наличие у лицензиата признанной им или подтвержденной вступившим в законную силу судебным актом задолженности перед РСО в размере, равном или превышающем 2 среднемесячные величины обязательств по оплате по договору ресурсоснабжения.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>