<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как подготовить документы перед обращением в Интернет-приемную, посещением офиса Якутскэнергосбыта");
?><p><strong>Бланки заявлений:</strong></p>
<ul>
	<li><a href="/yakutiya/private_clients/service/docs/blank_univers.pdf" target="_blank">Универсальный бланк заявления</a><br>
    Внимание! Заявление должно быть подписано лицом, имеющим соответствующие полномочия:<br>
    - для юридических лиц: лицо, имеющее право действовать без доверенности в соответствии с выпиской из ЕГРЮЛ, либо представитель по доверенности;<br>
    - для физических лиц и индивидуальных предпринимателей: потребитель либо его представитель по доверенности    <br>
  </li>
  <li><a href="/yakutiya/private_clients/service/docs/blank_restrukt.pdf" target="_blank">Бланк заявления на реструктиризацию задолженности (физических лиц)</a></li>
  <li><a href="/yakutiya/private_clients/service/docs/blank_vyzov.pdf" target="_blank">Бланк заявления на вызов инспектора (опломбировка или браковка счетчиков тепла, ГВС) для физических лиц</a></li>
</ul>
<p>Представленные бланки заявлений можно:</p>
<ul>
  <li>заполнить перед очным посещением  Центра обслуживания потребителей </li>
  <li>прикрепить вместе с пакетом  документов, отправляемых через онлайн сервисы (Личный кабинет, Интернет-приемная  на сайте ПАО «ДЭК», «Задать вопрос энергетикам» на сайте ПАО «Якутскэнерго» или  электронную почту <a href="mailto:sbyt@yakut.dvec.ru">sbyt@yakut.dvec.ru</a>)</li>
</ul>
<p>&nbsp;
	 
</p>
<p>
 <b>Для получения справки об отсутствии задолженности за электрическую и тепловую энергию: </b>
</p>
<p>
	 1. Написать заявление (с указанием номера телефона для связи).
</p>
<p>
	 2. Прикрепить следующие документы:
</p>
<ul type="disc">
	<li>Документ, удостоверяющий личность (паспорт). </li>
	<li>Документ, подтверждающий право собственности. </li>
	<li>Фото прибора учета на текущую дату.</li>
</ul>
<p>&nbsp;
	 
</p>
<p>
 <b>Для произведения перерасчета по предоставляемым услугам при временном отсутствии: </b>
</p>
<p>
	 1. Написать заявление (с указанием номера телефона для связи).
</p>
<p>
	 2. Прикрепить следующие документы:
</p>
<ul type="disc">
	<li>Документ, удостоверяющий личность (паспорт). </li>
	<li>Документы, подтверждающие отсутствие. </li>
	<li>Справку о составе семьи.</li>
	<li>Акт об отсутствии технической возможности установки прибора учета (ГВС, тепловой энергии).</li>
</ul>
<p>&nbsp;
	 
</p>
<p>
 <b>Для внесения изменений в лицевой счет (количество комнат, изменение состава семьи, площади): </b>
</p>
<p>
	 1. Написать заявление (с указанием номера телефона для связи).
</p>
<p>
	 2. Прикрепить следующие документы:
</p>
<ul type="disc">
	<li>Документ, удостоверяющий личность (паспорт). </li>
	<li>Документ, подтверждающий право собственности или договор социального найма. </li>
	<li>Справку о составе семьи.</li>
</ul>
<p>&nbsp;
	
</p>
<p>
 <b>Сменить собственника, в случае приобретения собственности, оформления договора найма: </b>
</p>
<p>
	 1. Написать заявление (с указанием номера телефона для связи).
</p>
<p>
	 2. Прикрепить следующие документы:
</p>
<ul type="disc">
	<li>Документ, удостоверяющий личность (паспорт).</li>
</ul>
<ul type="disc">
	<li>Документ, подтверждающий право собственности, найма </li>
	<li>Справка с места жительства о составе семьи и занимаемой площади.</li>
	<li>Справку о составе семьи.</li>
</ul>
<p>&nbsp;
	
</p>
<p>
 <b>Заключить соглашения о реструктуризации долга по предоставляемым услугам: </b>
</p>
<p>
	 1. Написать заявление (с указанием номера телефона для связи).
</p>
<p>
	 2. Прикрепить следующие документы:
</p>
<ul type="disc">
	<li>Документ, удостоверяющий личность (паспорт). </li>
	<li>Документ, подтверждающий право собственности. </li>
	<li>Иные документы подтверждающие оплату, в случае имеющихся судебных решений.</li>
	<li>Оплата 30% от суммы задолженности.</li>
	<li>Справка Ф-3 о составе семьи.</li>
	<li>СНИЛС и ИНН.</li>
</ul>
<p>&nbsp;
	
</p>
<p>
 <b>Перенести оплаты, если заплатили на чужой счет: </b>
</p>
<p>
	 1. Написать заявление (с указанием номера телефона для связи).
</p>
<p>
	 2. Прикрепить следующие документы:
</p>
<ul type="disc">
	<li>Документ, удостоверяющий личность. </li>
	<li>Документ, подтверждающий право собственности. </li>
	<li>Кассовый чек, подтверждающий оплату.</li>
  </ul>
<p>&nbsp;</p>
<p><strong>Перечень документов для заключения договора на поставку услуг ПАО «Якутскэнерго»:</strong><br>
</p>
<p>Для <strong>приватизированного</strong> жилого помещения:</p>
<ul>
  <li>паспорт заявителя;<br>
    </li>
  <li>правоустанавливающие документы на жилое помещение (свидетельство на право собственности (на каждого из собственников) либо выписка ЕГРН); <br>
    </li>
  <li>справку Ф-3 о составе семьи; <br>
    </li>
  <li>документы всех собственников: паспорт, (ИНН или СНИЛС при наличии);<br>
    </li>
  <li>если Вы не являетесь собственником жилого помещения – доверенность. </li>
</ul>
<p>Для <strong>муниципального (ведомственного)</strong> жилого помещения:</p>
<ul>
  <li>паспорт заявителя; <br>
    </li>
  <li>правоустанавливающие документы на жилое помещение (договор найма; ордер);<br>
    </li>
  <li>справку Ф-3 о составе семьи; <br>
    </li>
  <li>документы всех зарегистрированных в жилом помещении: паспорт, (ИНН или СНИЛС при наличии);<br>
    </li>
  <li>если Вы не являетесь нанимателем жилого помещения – доверенность.</li>
</ul>
<p>&nbsp;</p>
<p><strong>Пакет документов для опломбировки прибора учета: </strong></p>
<ul>
  <li>копия паспорта собственника (нанимателя); <br>
    </li>
  <li>копия паспорта прибора учета (при наличии);<br>
    </li>
  <li>копия документов, подтверждающих результаты прохождения последней поверки (за исключением новых счетчиков). </li>
</ul>
<p>В заявлении дополнительно указать:</p>
<ul>
  <li>предлагаемая дата и время ввода установленного прибора учета в эксплуатацию;<br>
    </li>
  <li>тип и заводской номер установленного прибора учета, место его установки;<br>
    </li>
  <li>сведения об организации, осуществившей монтаж прибора учета;<br>
    </li>
  <li>показания прибора учета на момент его установки;<br>
    </li>
  <li>дата следующей поверки.</li>
</ul>
<p>&nbsp;</p>
<p><strong>Перечень документов для заключения договора энергосбережения для частного сектора:</strong></p>
<ul>
  <li>заявление на заключение/перезаключение договора на энергоснабжение;<br>
    </li>
  <li>акт технического осмотра средств учета электроэнергии;<br>
    </li>
  <li>технические условия (назначение объекта жилой дом, гараж);<br>
    </li>
  <li>акт об осуществлении технологического присоединения, границы балансовой принадлежности;<br>
    </li>
  <li>акт о выполнении технических условий на присоединение к электрическим сетям;<br>
    </li>
  <li>топосъемка;<br>
    </li>
  <li>распоряжение о присвоении адреса (при отсутствии или расхождения адреса в документах);<br>
    </li>
  <li>правоустанавливающий документ на земельный участок (свидетельство о гос. регистрации, договор аренды земельного участка); <br>
    </li>
  <li>правоустанавливающий документ на объект;<br>
    </li>
  <li>договор купли-продажи, дарения, мены, завещание; <br>
    </li>
  <li>паспорт заявителя;<br>
    </li>
  <li>доверенность на представителя;<br>
    </li>
  <li>ИНН. <br>
  </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>