<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>


<section id="bx_1949384460_787">
    <section class="block section-pt0">
        <div class="container text-block">
            <p>В соответствии с действующим законодательством РФ, для заключения договора энергоснабжения заявителю необходимо предоставить гарантирующему поставщику следующие документы:</p>

            <p>1. Заявление о заключении или перезаключении договора энергоснабжения, содержащее адрес объекта, почтовый адрес заявителя, номер телефона.</p>

        </div>
    </section>
</section>
<div id="bx_1949384460_788">
    <section class="block section-pt0">
        <div class="container">

            <a href="/upload/iblock/5a1/cwo3ucjdlqnkfgpvodpifjkyomfdld24/zayavlenie4K_02231-_1_.pdf" class="file-download border-top-bottom" target="_blank" id="bx_3218110189_1005">
                <div class="h6">
                    Заявление о заключении или перезаключении договора энергоснабжения </div>
                <div class="c2">
                    pdf, 658 кб </div>
            </a>
        </div>
    </section>
</div>
<section id="bx_1949384460_786">
    <section class="block section-pt0">
        <div class="container text-block">


            <p><em>Юридические документы:</em></p>

            <p>2. правоустанавливающие и иные документы заявителя:</p>

            <ul>
                <li>копия документа, удостоверяющего личность (паспорт, вид на жительство, иной документ, удостоверяющий личность, предусмотренный действующим законодательством РФ);</li>
                <li><strong>выписка из Единого государственного реестра недвижимости (дата выдачи выписки должна быть не ранее 30 календарных дней до момента ее предоставления)</strong>&nbsp;на объект и (или) земельный участок о снабжении, которого указано в заявлении о заключении договора или документ, подтверждающий право владения и (или) пользования объектом и (или) земельным участком, о снабжении которого электрической энергией указано в заявлении о заключении договора;</li>
                <li>выписка из домовой книги и (или) иной документ, подтверждающий количество зарегистрированных граждан в домовладении (при наличии);</li>
                <li>технический паспорт жилого дома (при наличии), оформленный надлежащим образом, &nbsp;для подтверждения наличия в установленном порядке стационарной электроплиты и (или) электроотопительной установки&nbsp;<em>(п. 71 Основ ценообразования в области регулируемых цен (тарифов)&nbsp;в электроэнергетике, утвержденных постановлением Правительства РФ от 29.12.2011 №1178)</em>.</li>
            </ul>

            <p><em>Технические документы:</em></p>

            <p>3<em>.&nbsp;</em>документ, подтверждающий технологическое присоединение -&nbsp;<strong>уведомление об обеспечении сетевой организацией возможности присоединения к электрическим сетям</strong>&nbsp;или &nbsp;акт об осуществлении технологического присоединения (акт разграничения балансовой принадлежности электросетей);</p>

            <p>4. акт допуска в эксплуатацию прибора(ов) учета или иные документы, подтверждающие факт допуска в эксплуатацию прибора(ов) учета<em>;</em></p>

            <p>5. расчет потерь в питающих линиях заявителя, согласованный с сетевой организацией (предоставляется в случае расположения прибора учета не на границе балансовой принадлежности электрических сетей заявителя и сетевой организацией (иного владельца объекта(ов) электросетевого хозяйства), к чьим сетям (энергетическим установкам) присоединены энергопринимающие устройства заявителя).<br />
            </p>

        </div>
    </section>
</section>
<div id="bx_1949384460_789">
    <section class="block section-pt0">
        <div class="container">

            <a href="/upload/iblock/b37/3hg3exfnuxmosilzpc0n47270faikb20/Sogl_-OPD-_2_.pdf" class="file-download border-top-bottom" target="_blank" id="bx_651765591_1006">
                <div class="h6">
                    Согласие на обработку персональных данных </div>
                <div class="c2">
                    pdf, 290 кб </div>
            </a>
        </div>
    </section>
</div>
<section id="bx_1949384460_790">
    <section class="block section-pt0">
        <div class="container text-block">
            <em>Примечания:</em><br>
            <em>Вышеуказанные документы подаются в виде копий, подписанных гражданином.</em><br>
            <em>Заявитель вправе предоставить копии таких документов, заверенные лицом, уполномоченным в соответствии с законодательством РФ на совершение действий по их заверению.</em><br>
            <em>Заявитель вправе предоставить неподписанные и незаверенные копии документов, прилагаемые к заявлению, с одновременным предъявлением оригиналов таких документов.</em><br>
            <br>
            Необходимые документы и фото Вы можете направить по электронной почте&nbsp;<a href="mailto:kanz@kes.esc-rushydro.ru" target="_blank">kanz@kes.esc-rushydro.ru</a>, через&nbsp;интернет-приёмную&nbsp;или личный кабинет на сайте ПАО «Красноярскэнергосбыт».<br>
            Для вложения в обращение нескольких файлов их можно заархивировать, либо сохранить в документ Word.
        </div>
    </section>
</section>