<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>ПАО «ДЭК» образовано путем  слияния региональных энергосистем Дальнего Востока.  Компания ведет свою деятельность <a href="service_territory/">на территории  семи регионов ДФО</a>: Приморского края, Хабаровского края, Амурской области, ЕАО,  Сахалинской области, Камчатского края, Республики Саха (Якутия).</p>

<p>Является основным Гарантирующим  поставщиком электроэнергии для населения и предприятий II неценовой зоны  оптового рынка электроэнергии, а также имеет статус Единого Закупщика,  выполняющего функцию покупки и продажи электроэнергии (мощности) участникам  оптового рынка второй неценовой зоны  на  территории  Приморья, Хабаровского края,  Амурской области, ЕАО. В рамках выполнения агентских функций в интересах гарантирующих  поставщиков осуществляет функции сбыта на территории Камчатского края, ЕАО,  Сахалинской области, республики Саха (Якутия).  </p>

<div class="text-center mb-4"><img src="zony-dek.png?2303" alt="Зоны деятельности ПАО ДЭК"></div>

<p>
На сегодняшний день ПАО «ДЭК» обслуживает 3,5 млн лицевых счетов частных и 105,2 тыс. корпоративных клиентов, оказывая очные консультации в 138 офисах от Камчатки до Якутии.  В год клиенты  компании потребляют на розничных рынках электроэнергии около 28,8 миллиарда киловатт-часов электроэнергии и 20,3 млн. гигакалорий тепловой энергии. 
</p>

<p>ПАО «ДЭК» -  холдинговая  компания и осуществляет корпоративное и стратегическое управление собственными  активами - АО «Дальневосточная генерирующая компания», АО «Дальневосточная  распределительная сетевая компания», а также ремонтно-сервисными и  непрофильными дочерними и зависимыми обществами.</p>

<p>Основными видами деятельности Общества является:</p>
<ul>
  <li> выполнение функций гарантирующего поставщика; <br>
    </li>
  <li>оказание услуг по регистрации групп точек поставки и  получения допуска к торговой системе ОРЭМ в интересах крупных потребителей; <br>
    </li>
  <li>оказание услуг третьим лицам, в том числе по сбору  платежей за отпускаемые товары и оказываемые услуги; <br>
    </li>
  <li>диагностика, эксплуатация, ремонт, замена и проверка  средств измерений и учета электрической и тепловой энергии; <br>
    </li>
  <li>оказание услуг по организации коммерческого учета; <br>
    </li>
  <li>разработка, организация и проведение энергосберегающих  мероприятий; <br>
    </li>
  <li>инвестиционная деятельность; <br>
    </li>
  <li>выполнение агентских функций по расчетам за коммунальные  услуги на основании агентских договоров с гарантирующими поставщиками и  ресурсоснабжающими организациями. <br>
    </li>
  <li>оказание консалтинговых и иных услуг, связанных с  реализацией электрической энергии юридическим и физическим лицам. </li>
</ul>
<p> Основным направлением деятельности Общества является  качественное и бесперебойное электроснабжение своих абонентов, а также  содействие в решении стратегических задач, от которых зависит благополучие  региона: регулирование энергетических тарифов, повышение инвестиционной  привлекательности энергетического сектора, динамичное развитие энергетической  отрасли региона. </p>
<p>ПАО «ДЭК» входит в холдинг <a href="http://www.rushydro.ru/" target="_blank">Группы компаний Русгидро</a>,  ее управление осуществляется посредством дочернего общества – <a href="https://esc-rushydro.ru" target="_blank">АО «ЭСК  РусГидро»</a>.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>