<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<div class="spoiler" id="bx_3218110189_843">
    <div class="spoiler__title">
        <div class="h5">
            Энергосбережение в быту
        </div>
    </div>
    <div class="spoiler__content">
        <div class="file-download-list">
            <div class="text-block">
                <p><strong>Экономия тепла</strong></p>

                <p>Наша страна северная и утеплять свое жилище - нормальное явление. Есть несколько простых способов
                    утепления:</p>

                <ol>
                    <li>Заделка щелей в оконных рамах и дверных проемах. Для этого используются монтажные пены,
                        саморасширяющиеся герметизирующие ленты, силиконовые и акриловые герметики и т.д. Результат -
                        повышение температуры воздуха в помещении на 1-2 градуса.
                    </li>
                    <li>Уплотнение притвора окон и дверей. Используются различные самоклеющиеся уплотнители и прокладки.
                        Уплотнение окон производится не только по периметру, но и между рамами.Результат - повышение
                        температуры внутри помещения на 1-3 градуса.
                    </li>
                    <li>Установка новых пластиковых или деревянных окон с многокамерными стеклопакетами. Лучше если
                        стекла будут с теплоотражающей пленкой, и в конструкции окна будут предусмотрены проветриватели.
                        Тогда температура в помещении будет более стабильной и зимой и летом, воздух будет свежим и не
                        будет необходимости периодически открывать окно, выбрасывая большой объем теплового воздуха.
                        Результат - повышение температуры в помещении на 2-5 градусов и снижение уровня уличного шума.
                    </li>
                    <li>Установка второй двери на входе в квартиру (дом). Результат - повышение температуры в помещении
                        на 1-2 градуса, снижение уровня внешнего шума и загазованности.
                    </li>
                    <li>Установка теплоотражающего экрана (или алюминиевой фольги) на стену за радиатор отопления.
                        Результат - повышение температуры в помещении на 1 градус.
                    </li>
                    <li>Старайтесь не закрывать радиаторы плотными шторами, экранами, мебелью - тепло будет эффективнее
                        распределяться в помещении.
                    </li>
                    <li>Закрывайте шторы на ночь. Это помогает сохранить тепло в доме.</li>
                    <li>Замените чугунные радиаторы на алюминиевые. Теплоотдача этих радиаторов на 40-50% выше. Если
                        радиаторы установлены с учетом удобного съема, имеется возможность регулярно их промывать, что
                        так же способствует повышению теплоотдачи.
                    </li>
                    <li>Остекление балкона или лоджии эквивалентно установке дополнительного окна. Это создает тепловой
                        буфер с промежуточной температурой на 10 градусов выше, чем на улице в сильный мороз.
                    </li>
                </ol>

                <p><strong>Экономия электрической энергии</strong></p>

                <ol>
                    <li>Замените обычные лампы накаливания на энергосберегающие люминисцентные. Срок их службы в 6 раз
                        больше лампы накаливания, потребление ниже в 5 раз. За время эксплуатации лампочка окупает себя
                        8-10 раз.
                    </li>
                    <li>Применяйте местные светильники когда нет необходимости в общем освещении.</li>
                    <li>Возьмите за правило выходя из комнаты гасить свет.</li>
                    <li>Отключайте устройства, длительное время находящиеся в режиме ожидания. Телевизоры,
                        видеомагнитофоны, музыкальные центры в режиме ожидания потребляют энергию от 3 до 10 Вт. В
                        течение года 4 таких устройства, оставленные в розетках зарядные устройства дадут дополнительный
                        расход энергии 300-400 КВт*час.
                    </li>
                    <li>Применяйте технику класса энергоэффективности не ниже А. Дополнительный расход энергии на
                        бытовые устройства устаревших конструкций составляет примерно 50%. Такая бытовая техника
                        окупится не сразу, но с учетом роста цен на энергоносители влияние экономии будет все больше.
                        Кроме того, такая теника, как правило, современнее и лучше по характеристикам.
                    </li>
                    <li>Не устанавливайте холодильник рядом с газовой плитой или радиатором отопления. Это увеличивает
                        расход энергии холодильником на 20-30%
                    </li>
                    <li>Уплотнитель холодильника должен быть чистым и плотно прилегать к корпусу и дверце. Даже
                        небольшая щель в уплотнении увеличивает расход энергии на 20-30%.
                    </li>
                    <li>Охлаждайте до комнатной темпетатуры продукты перед их помещением в холодильник.</li>
                    <li>Не забывайте чаще размораживать холодильник.</li>
                    <li>Не закрывайте радиатор холодильника, оставляйте зазор между стеной помещения и задней стенкой
                        холодильника, чтобы она могла свободно охлаждаться.
                    </li>
                    <li>Если у Вас на кухне электрическая плита, следите за тем, что бы ее конфорки не были
                        деформированы и плотно прилегали к днищу нагреваемой посуды. Это исключит излишний расход тепла
                        и электроэнергии. Не включайте плиту заранее и выключайте плиту несколько раньше, чем необходимо
                        для полного приготовления блюда.
                    </li>
                    <li>Кипятите в электрическом чайнике столько воды,сколько хотите использовать.</li>
                    <li>Применяйте светлые тона при оформлении стен квартиры. Светлые стены, светлые шторы, чистые окна,
                        разумное количество цветов сокращают затраты на освещение на 10-15%.
                    </li>
                    <li>Записывайте показания электросчетчиков и анализируйте каким образом можно сократить
                        потребление.
                    </li>
                    <li>В некоторых домах компьюетр держат включенным постоянно. Выключайте его или переводите в спязий
                        режим, если нет необходимости в его постоянной работе. При непрерывной круглосуточной работе
                        компьютер потребляет в месяц 70-120 кВт*ч в месяц. Если непрерывная работа нужна, то эффективнее
                        для таких целей использовать ноутбук или компьютер с пониженным энергопотреблением (процессоры
                        семейства Atom).
                    </li>
                </ol>

                <p>В целом вполне реально сократить потребление электроэнергии на 40-50% без снижения качества жизни и
                    ущерба для привычек.</p>

                <p><strong>Экономия воды</strong></p>

                <ol>
                    <li>Установите счетчики расхода воды. Это будет мотивировать к сокращению расходования воды.</li>
                    <li>Устанавливайте рычажные переключатели на смесители вместо поворотных кранов. Экономия воды
                        10-15% плюс удобство в подборе температуры.
                    </li>
                    <li>Не включайте воду полной струей. В 90% случаев вполне достаточно небольшой струи. Экономия 4-5
                        раз.
                    </li>
                    <li>При умывании и принятии душа отключайте воду, когда в ней нет необходимости.</li>
                    <li>На принятие душа уходит в 10-20 раз меньше воды, чем на принятие ванны.</li>
                    <li>Существенная экономия воды получется при применении двухкнопочных сливных бачков.</li>
                    <li>Необходимо тщательно проверить наличие утечки воды из сливного бачка, которая возникает из за
                        старой фурнитуры в бачке. Заменить фурнитуру дело копеечное, а экономия воды внушительная. Через
                        тонкую струйку утечки вы можете терять несколько кубометров воды в месяц.
                    </li>
                    <li>Проверьте как работает "обратка" на подаче горячей воды. Если нет циркуляции при подаче, то Вы
                        будете вынуждены прокачивать воду через стояки соседей до тех пор, пока не получите ее горячей в
                        своей квартире. Разумеется при этом дорогая "горячая" вода просто сливается в канализацию.
                    </li>
                </ol>

                <p>В целом сокращение потребления воды в 4 раза задача вполне реализуемая и малозатратная.</p>

                <p><strong>Экономия газа</strong></p>

                <ol>
                    <li>Пламя горелки не должно выходить за пределы дна кастрюли, сковороды, чайника. В этом случае Вы
                        просто греете воздух в квартире. Экономия 50% и более.
                    </li>
                    <li>Деформированное дно посуды приводит к перерасходу газа до 50%;</li>
                    <li>Посуда, в которой готовится пища должна быть читой и не пригоревшей. Загрязненная посуда требует
                        в 4-6 раз больше газа для приготовления пищи.
                    </li>
                    <li>Применяйте экономичную посуду, эти качества обычно рекламирует производитель. Самые
                        энергоэкономичные изделия из нержавеющей стали с полированным дном, особенно со слоем меди или
                        алюминия. Посуда из алюминия, эмалированная, с тефлоновым покрытием весьма не экономичны.
                    </li>
                    <li>Рекомендуется устанавливать прокладки из алюминиевой фольги под горелку. В этом случае плита не
                        так греется и пачкается, а газ используется экономичнее.
                    </li>
                    <li>Дверца духовки должна плотно прилегать к корпусу плиты и не выпускать раскаленный воздух.</li>
                </ol>
            </div>
        </div>

    </div>
</div>
<div class="spoiler" id="bx_3218110189_844">
    <div class="spoiler__title">
        <div class="h5">
            Энергосбережение многоквартирного дома
        </div>
    </div>
    <div class="spoiler__content">
        <div class="file-download-list">
            <div class="text-block">
                <p><strong>Повышение теплового сопротивления ограждающих конструкций:</strong></p>

                <ul>
                    <li>Облицовка наружных стен, технического этажа, кровли, перекрытий над подвалом теплоизоляционными
                        плитами (пенопласт под штукатурку, минераловатные плиты, плиты из вспененного стекла и
                        базальтового волокна) снижение теплопотерь до 40%;
                    </li>
                    <li>Устранение мостиков холода в стенах и в примыканиях оконных переплетов. Эффект 2-3%;</li>
                    <li>Устройство в ограждениях/фасадах прослоек, вентилируемых отводимым из помещений воздухом;</li>
                    <li>Применение теплозащитных штукатурок;</li>
                    <li>Уменьшение площади остекления до нормативных значений;</li>
                    <li>Остекление балконов и лоджий. Эффект 10-12%;</li>
                    <li>Замена /применение современных окон с многокамерными стеклопакетами и переплетами с повышенным
                        тепловым сопротивлением;
                    </li>
                    <li>Применение окон с отводом воздуха из помещения через межстекольное пространство. Эффект 4-5%;
                    </li>
                    <li>Установка проветривателей и применение микровентиляции;</li>
                    <li>Применение теплоотражающих /солнцезащитных стекол в окнах и при остоклении лоджий и балконов;
                    </li>
                    <li>Остекление фасадов для аккумулирования солнечного излучения. Эффект от 7 до40%;</li>
                    <li>Применение наружного остекления имеющего различные характеристики накопления тепла летом и
                        зимой;
                    </li>
                    <li>Установка дополнительных тамбуров при входных дверях подъездов и в квартирах;</li>
                    <li>регулярное информирование жителей о состоянии теплозащиты здания и мерах по экономии тепла.</li>
                </ul>

                <p><strong>Повышение энергоэффективности системы отопления</strong></p>

                <ul>
                    <li>замена чугунных радиаторов на более эффективные алюминиевые;</li>
                    <li>установка термостатов и регуляторов температуры на радиаторы;</li>
                    <li>применение систем поквартирного учета тепла (теплосчетчики, индикаторы тепла, температуры);</li>
                    <li>реализация мероприятий по расчету за тепло по количеству установленных секций и месту
                        расположения отопителей;
                    </li>
                    <li>Установка теплоотражающих экранов за радиаторами отопления. Эффект 1-3%;</li>
                    <li>применение регулируемого отпуска тепла (по времени суток, по погодным условиям, по температуре в
                        помещениях);
                    </li>
                    <li>применение контроллеров в управлении работой теплопункта;</li>
                    <li>применение поквартирных контроллеров отпуска тепла;</li>
                    <li>сезонная промывка отопительной системы;</li>
                    <li>установка фильтров сетевой воды на входе и выходе отопительной системы;</li>
                    <li>дополнительное отопление через отбор тепла от теплых стоков;</li>
                    <li>дополнительное отопление при отборе тепла грунта в подвальном помещении;</li>
                    <li>дополнительное отопление за счет отбора излишнего тепла воздуха в подвальном помещении и в
                        вытяжной вентиляции (возможное использование для подогрева притока и воздушного отопления мест
                        общего использования и входных тамбуров);
                    </li>
                    <li>дополнительное отопление и подогрев воды при применении солнечных коллекторов и тепловых
                        аккумуляторов;
                    </li>
                    <li>использование неметаллических трубопроводов;</li>
                    <li>теплоизоляция труб в подвальном помещении дома;</li>
                    <li>переход при ремонте к схеме индивидуального поквартирного отопления</li>
                    <li>регулярное информирование жителей о состоянии системы отопления, потерях и нерациональном
                        расходовании тепла и мерах по повышению эффективности работы системы отопления.
                    </li>
                </ul>

                <p><strong>Повышение качества вентиляции. Снижение издержек на вентиляцию и кондиционирование.</strong>
                </p>

                <ul>
                    <li>Применение автоматических гравитационных систем вентиляции;</li>
                    <li>Установка проветривателей в помещениях и на окнах;</li>
                    <li>Применение систем микровентиляции с подогревом поступающего воздуха и клапанным регулированием
                        подачи;
                    </li>
                    <li>Исключение сквозняков в помещениях;</li>
                    <li>Применение в системах активной вентиляции двигателей с плавным или ступенчатым регулированием
                        частоты;
                    </li>
                    <li>Применение контроллеров в управлении вентсистем.</li>
                    <li>Применение водонаполненных охладителей в ограждающих конструкциях для отвода излишнего тепла;
                    </li>
                    <li>Подогрев поступающего воздуха за счет охлаждения отводимого воздуха;</li>
                    <li>Использование тепловых насосов для выхолаживания отводимого воздуха;</li>
                    <li>Использование реверсивных тепловых насосов в подваллах для охлаждения воздуха, подаваемого в
                        приточную вентиляцию;
                    </li>
                    <li>регулярное информирование жителей о состоянии вентсистемы, об исключении сквозняков и
                        непроизводительного продува помещений дома, о режиме комфортного проветривания помещений.
                    </li>
                </ul>

                <p><strong>Экономия воды (горячей и холодной)</strong></p>

                <ul>
                    <li>Установка общедомовых счетчиков горячей и холодной воды;</li>
                    <li>Установка квартирных счетчиков расхода воды;</li>
                    <li>установка счетчиков расхода воды в помещениях, имеющих обособленное потребление;</li>
                    <li>установка стабилизаторов давления (понижение давление и выравнивание давления по этажам);</li>
                    <li>теплоизоляция трубопроводов ГВС (подающего и циркуляционого);</li>
                    <li>подогрев подаваемой холодной воды (от теплового насоса, от обратной сетевой воды и т.д);</li>
                    <li>установка экономичных душевых сеток;</li>
                    <li>Установка в квартирах клавишных кранов и смесителей;</li>
                    <li>установка шаровых кранов в точках коллективного водоразбора;</li>
                    <li>установка двухсекционных раковин;</li>
                    <li>установка двухрежимных смывных бачков;</li>
                    <li>использование смесителей с автоматическим регулированием температуры воды;</li>
                    <li>регулярное информирование жителей о состоянии расхода воды и мерах по его сокращению.</li>
                </ul>

                <p><strong>Экономия электрической энергии</strong></p>

                <ul>
                    <li>Замена ламп накаливания в подъездах на люминесцентные энергосберегающие светильники;</li>
                    <li>Применение систем микропроцессорного управления частнорегулируемыми приводами электродвигателей
                        лифтов;
                    </li>
                    <li>Замена применяемых люменесцентных уличных светильников на светодиодные светильники;</li>
                    <li>Применение фотоакустических реле для управляемого включения источников света в подвалах,
                        технических этажах и подъездах домов;
                    </li>
                    <li>установка компенсаторов реактивной мощности;</li>
                    <li>применение энергоэффективных циркуляционных насосов, частотнорегулируемых приводов;</li>
                    <li>пропаганда применения энергоэффективной бытовой техники класса А+, А++.</li>
                    <li>использование солнечных батарей для освещения здания;</li>
                    <li>регулярное информирование жителей о состоянии электопотребления, способах экономии электрической
                        энергии, мерах по сокращению потребления электрической энергии на обслуживание общедомового
                        имущества.
                    </li>
                </ul>

                <p><strong>Экономия газа</strong></p>

                <ul>
                    <li>Применение энергоэффективных газовых горелок в топочных устройствах блок котельных;</li>
                    <li>Применение систем климат-контроля для управления газовыми горелками в блок котельных;</li>
                    <li>Применение систем климат-контроля для управления газовыми горелками к квартирных системах
                        отопления;
                    </li>
                    <li>Применение програмируемого отопления в квартирах;</li>
                    <li>Использование в быту энергоэффективных газовых плит с с керамическими ИК излучателями и
                        программным управлением;
                    </li>
                    <li>Пропаганда применения газовых горелок с открытым пламенем в экономичном режиме.</li>
                </ul>
            </div>
        </div>

    </div>
</div>