<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Еврейская&nbsp;АО,&nbsp;2016 г.");
?><style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), реализуемую ПАО «Дальневосточная энергетическая компания»  покупателям, кроме населения и потребителей, приравненных к категории  население, на территории Еврейской автономной области на 2016 год»<br />
<a href="eao_tariffs_20151228_56_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2015 № 56/2-П (утратил силу с 01.07.2016)</a></p>
<ul>
  <li>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую покупателям на розничных рынках на территоряих, объединенных в неценовые зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, для гарантирующего поставщика ПАО «Дальневосточная энергетическая компания»  на территории Еврейской автономной области, на 2016 год»<br />
    <a href="eao_tariffs_20160614_11_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.06.2016 № 11/6-П</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего  поставщика электрической энергии ПАО «Дальневосточная энергетическая компания»  на территории Еврейской автономной области на 2016 год»<br />
<a href="eao_tariffs_20151225_55_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2015 № 55/2-П</a></p>
<ul>
  <li>«О внесении изменения в Приказ Комитета тарифов и  цен правительства ЕАО от 25.12.2015 № 55/2-П»<br />
    <a href="eao_tariffs_20160614_11_5.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.06.2016 № 11/5-П</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям Еврейской автономной области на 2015 - 2017 годы»<br />
<a href="eao_tariffs_20141223_39_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 23.12.2014 № 39/6-П</a></p>
<ul>
  <li>«О внесении изменений в Приказ Комитета тарифов и  цен правительства ЕАО от 23.12.2014г. №39/6-П»<br />
    <a href="eao_tariffs_20151228_56_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2015 № 56/1-П</a></li>
    <li>«О внесении изменения в Приказ Комитета тарифов и  цен правительства ЕАО от 23.12.2014г. №39/6-П»<br />
    <a href="eao_tariffs_20160614_11_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.06.2016 № 11/9-П</a></li>
</ul>
<p>«Об установлении тарифов для сетевых организаций,  покупающих электрическую энергию для компенсации потерь в сетях, принадлежащих  данным организациям на праве собственности или ином законном основании, у ПАО  «Дальневосточная энергетическая компания» на территории Еврейской автономной  области, на 2016 год»<br />
<a href="eao_tariffs_20151225_55_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 25.12.2015 № 55/3-П</a></p>
<ul>
    <li>«Об установлении тарифов для сетевых организаций,  покупающих электрическую энергию для компенсации потерь электрической энергии у ПАО  «Дальневосточная энергетическая компания» на территории Еврейской автономной  области, на 2016 год»<br />
    <a href="eao_tariffs_20160614_11_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.06.2016 № 11/11-П</a></li>
</ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), отпускаемую ПАО «Дальневосточная энергетическая компания» обществу  с ограниченной ответственностью <strong>«Русэнергосбыт»</strong> на территории Еврейской  автономной области на 2016 год»<br />
<a href="eao_tariffs_20151228_56_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2015 № 56/7-П</a></p>
<p>«Об установлении тарифов на электрическую энергию  (мощность), отпускаемую ПАО «Дальневосточная энергетическая компания» обществу  с ограниченной ответственностью <strong>«Транснефтьэнерго»</strong> на территории Еврейской  автономной области на 2016 год»<br />
<a href="eao_tariffs_20151228_56_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2015 № 56/8-П</a></p>
<p>«Об установлении тарифов на электрическую энергию  (мощность), отпускаемую ПАО «Дальневосточная энергетическая компания» открытому  акционерному обществу <strong>«Оборонэнергосбыт»</strong> на территории Еврейской автономной  области на 2016 год»<br />
<a href="eao_tariffs_20151229_57_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2015 № 57/2-П</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую ПАО «Дальневосточная энергетическая компания покупателю  - МУП «Водоканал» г. Хабаровск на территориях, объединенных в неценовые зоны  оптового рынка, за исключением электрической энергии (мощности) поставляемой  населению и приравненным к нему категория потребителей, услуги по передаче  электрической энергии (мощности) которым оказываются только с использованием  объектов электросетевого хозяйства, входящих в единую национальную  (общероссийскую) электрическую сеть, по договорам энергоснабжения,  на 2016 год»<br />
<a href="eao_tariffs_20151228_56_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2015 № 56/3-П (утратил силу)</a></p>
<ul>
  <li>«Об установлении тарифов на электрическую энергию  (мощность), поставляемую ПАО «Дальневосточная энергетическая компания покупателю  - МУП «Водоканал» г. Хабаровск на территориях, объединенных в неценовые зоны  оптового рынка, за исключением электрической энергии (мощности) поставляемой  населению и приравненным к нему категория потребителей, услуги по передаче  электрической энергии (мощности) которым оказываются только с использованием  объектов электросетевого хозяйства, входящих в единую национальную  (общероссийскую) электрическую сеть, по договорам энергоснабжения,  на 2016 год»<br />
    <a href="eao_tariffs_20160614_11_7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.06.2016 № 11/7-П</a></li>
</ul>
</div>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>