<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договорные отношения");
?><h2>Многоквартирные дома</h2>
<p>В многоквартирном доме, в соответствии со ст.161 Жилищного кодекса РФ, собственники помещений обязаны выбрать один из следующих способов управления домом:</p>
<ol> 
  <li>Управление управляющей организацией.   </li>
  <li>Управление товариществом собственников жилья либо жилищным кооперативом или иным специализированным потребительским кооперативом.   </li>
  <li>Непосредственное управление собственниками помещений в  многоквартирном доме, количество квартир в котором составляет не более чем  тридцать.</li>
</ol>
<p>В соответствии с выбранным способом управления предоставлять коммунальные услуги потребителю будет исполнитель коммунальной услуги в лице управляющей организации, товарищества собственников жилья, жилищного, жилищно-строительного  или иного специализированного кооператива, или ресурсоснабжающая  организация.</p>
<p>Исполнитель  коммунальной услуги - юридическое лицо независимо от организационно-правовой  формы или индивидуальный предприниматель, на которых возложена обязанность по  содержанию общего имущества в многоквартирном доме и (или) предоставляющие  потребителю коммунальные услуги в случаях, если договором управления  многоквартирным домом, в том числе заключенным товариществом или кооперативом с  управляющей организацией, либо уставом товарищества или кооператива возложена  обязанность по предоставлению потребителям коммунальных услуг.</p>
<p>Исполнитель коммунальной услуги в целях оказания потребителям коммунальной услуги по электроснабжению заключает договор энергоснабжения с гарантирующим поставщиком,  которым на территории Приморского края, Хабаровского края, Амурской области и Еврейской автономной области является   ПАО &laquo;ДЭК&raquo;.</p>
<p>Таким образом, условия предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирном доме в зависимости от выбранного способа управления многоквартирным домом определяются:</p>
<ul> 
  <li>в договоре управления многоквартирным домом, заключаемом собственником с управляющей организацией; </li>
  <li>в  договоре о предоставлении коммунальных услуг, заключаемом собственниками жилых помещений в многоквартирном доме с товариществом или кооперативом этого дома;   </li>
  <li>в договоре электроснабжения, заключаемом собственником с ресурсоснабжающей организацией.</li>
</ul>
<p>В первых двух случаях договор электроснабжения с жильцами заключает управляющая компания или ТСЖ/кооператив, а прямой договор между собственником и ресурсоснабжающей организацией заключается в третьем случае &ndash; непосредственного управления домом.</p>
<p>Кроме  этого, Федеральный закон от 03.04.2018 № 59-ФЗ «О внесении изменений в Жилищный  кодекс Российской Федерации» закрепляет возможность заключения прямых договоров  о предоставлении коммунальных услуг между собственниками помещений в  многоквартирном доме и ресурсоснабжающей организацией при управлении домом  управляющей компанией (ТСЖ, ЖК и т.д.).</p>
<p> Реализация  данной возможности обусловлена следующими обстоятельствами: </p>
<p> 1)  принятием общим собранием собственников помещений в многоквартирном доме  решения о заключении ими от своего имени договора о предоставлении коммунальных  услуг с ресурсоснабжающей организацией;</p>
<p> 2)  односторонним отказом ресурсоснабжающей организации от исполнения договора  ресурсоснабжения с управляющей компанией (ТСЖ, ЖК и т.д.) при наличии  определенной законом задолженности; </p>
<p> 3) наличием между собственниками  помещений в многоквартирном доме и ресурсоснабжающей организацией договора о  предоставлении коммунальных услуг на основании решения общего собрания  собственников о сохранении порядка предоставления коммунальных услуг и расчетов  за коммунальные услуги при изменении способа управления многоквартирным домом  или о выборе управляющей организации. </p>
<p>&nbsp;</p>
<h3>Непосредственное управление многоквартирным домом</h3>
<p>При непосредственном управлении многоквартирным домом, каждый собственник самостоятельно заключает договоры о приобретении необходимых ему коммунальных ресурсов электроэнергии с соответствующими ресурсоснабжающими организациями (п. 2 ст. 164 Жилищного кодекса РФ).</p>
<p>В этом случае ресурсоснабжающая организация несет ответственность за качество и режим подачи электрической энергии на границе сетей, входящих в состав общего имущества собственников помещений в многоквартирном доме с системами коммунальной инфраструктуры.</p>
<p>Если собственники помещений в многоквартирном доме, осуществляющие непосредственное управление таким домом, приняли на общем собрании решение о выдаче одному из собственников или иному лицу полномочий действовать в отношениях с третьими лицами от имени собственников в таком доме, то в этом случае уполномоченное лицо вправе обратиться в ресурсоснабжающую организацию для заключения в письменной форме договора в отношении всех собственников со следующими документами:</p>
<p>а) заявление о заключении договора, содержащего положения о предоставлении коммунальных услуг, подписанное таким лицом; 
  <br />
 б) копия решения общего собрания о передаче уполномоченному лицу полномочий по заключению с ресурсоснабжающей организацией договора, содержащего положения о предоставлении коммунальных услуг, от имени собственников; 
  <br />
 в) копия доверенности, выданной уполномоченному лицу в письменной форме всеми или большинством собственников.</p>

<p>&nbsp;</p>
<h3>Обязательный порядок предоставления коммунальной услуги</h3>
<p>В соответствии со ст. 17 &laquo;Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов&raquo;, утвержденных  <a href="/normative_documents/#354_2011">Постановлением Правительства РФ от 06.05.2011 г. № 354</a> ПАО &laquo;ДЭК&raquo;  в обязательном порядке приступает к предоставлению коммунальной услуги следующим потребителям:</p>
<p>1) Собственникам и пользователям помещений в многоквартирном доме, которые  в качестве способа управления многоквартирным домом выбрали непосредственное управление.  ПАО &laquo;ДЭК&raquo; приступает к оказанию услуги электроснабжения с даты, указанной в решении общего собрания собственников помещений о выборе такого способа управления, до даты начала предоставления коммунальных услуг управляющей организацией либо товариществом или кооперативом.</p>
<p>2) Собственникам, которыми не выбран способ управления домом, либо когда способ управления домом выбран, но  исполнители коммунальных услуг еще не приступили к обязанности по предоставлению коммунальной услуги. ПАО &laquo;ДЭК&raquo; приступает к  оказанию  услуги электроснабжения со дня возникновения права собственности на помещение, со дня предоставления жилого помещения жилищным кооперативом, со дня заключения договора найма, со дня заключения договора аренды, если иной срок не установлен законодательством Российской Федерации об электроснабжении, или со дня прекращения ранее выбранного способа управления многоквартирным домом до дня начала предоставления коммунальных услуг управляющей организацией либо товариществом или кооперативом.</p>
<p>3) Собственникам и пользователям жилых домов. ПАО &laquo;ДЭК&raquo; оказывает услугу электроснабжения со дня первого фактического подключения жилого дома (домовладения) в установленном порядке к централизованной сети инженерно-технического обеспечения непосредственно или через сети инженерно-технического обеспечения, связывающие несколько жилых домов (домовладений), расположенных на близлежащих земельных участках, если иной срок не установлен законодательством Российской Федерации об электроснабжении, за исключением периода времени, в течение которого между собственником жилого дома (домовладения) и организацией, которая  от своего имени и в интересах собственника заключает договор электроснабжения, в письменной форме заключен и исполняется договор о предоставлении коммунальных услуг и такой договор не расторгнут.</p>
<p>4)  Собственникам и пользователям помещений в многоквартирном доме в случае наличия  заключенных с ними договоров, предусмотренных частью 17 статьи 12 Федерального  закона от 29 июня 2015 г. N 176-ФЗ &quot;О внесении изменений в Жилищный кодекс  Российской Федерации и отдельные законодательные акты Российской Федерации&quot;,  - до отказа одной из сторон от исполнения договора. </p>
<p> 5)  Собственникам и пользователям помещений в многоквартирном доме - в случае  принятия такими собственниками решения об изменении способа управления  многоквартирным домом или о выборе управляющей организации общим собранием  собственников помещений в таком многоквартирном и принятии решения о сохранении  порядка предоставления коммунальных услуг и расчетов за коммунальные услуги  (ресурсы, необходимые для предоставления коммунальных услуг), действовавшего до  принятия решения об изменении способа управления многоквартирным домом или о  выборе управляющей организации. </p>
<p>6)  Собственникам и пользователям помещений в многоквартирном доме, в отношении  которого расторгнут договор о приобретении управляющей организацией,  товариществом или кооперативом коммунального ресурса в целях предоставления  коммунальной услуги, - до заключения нового договора о приобретении  коммунального ресурса в отношении этого многоквартирного дома. </p>
<p>Письменный договор в таких случаях не заключается, кроме как по желанию самих потребителей.</p>
<p>ПАО «ДЭК» приступает к предоставлению коммунальной  услуги также в случае принятия общим собранием собственников помещений в  многоквартирном доме решения о заключении ими от своего имени договора с ПАО  «ДЭК» в порядке, предусмотренном жилищным законодательством.</p>

<p>&nbsp;</p>
<h3>Собственники нежилых  помещений</h3>
<p>  Поставка электрической энергии в нежилое помещение в многоквартирном доме   осуществляется на основании договора электроснабжения,  заключенного в письменной форме непосредственно с ПАО «ДЭК».<em><strong> </strong></em></p>
<p>Управляющая организация, товарищество собственников  жилья, жилищный кооператив, жилищно-строительный кооператив или иной  потребительский кооператив предоставляет ПАО «ДЭК», поставляющему коммунальные  ресурсы в многоквартирный дом, сведения о собственниках нежилых помещений в  многоквартирном доме, а также направляет уведомления собственникам нежилых  помещений в многоквартирном доме о необходимости заключения договоров электроснабжения  непосредственно с ПАО «ДЭК».</p>
<p>В случае отсутствия у потребителя в нежилом  помещении письменного договора электроснабжения, предусматривающего поставку  коммунальных ресурсов в нежилое помещение в многоквартирном доме, заключенного  с ПАО «ДЭК», объем коммунальных ресурсов, потребленных в таком нежилом  помещении, определяется ПАО «ДЭК» расчетными способами, предусмотренными  законодательством Российской Федерации об электроснабжении для случаев  бездоговорного потребления (самовольного пользования).</p>
<p>В случае если в соответствии с Правилами  предоставления коммунальных услуг собственникам и пользователям помещений в  многоквартирных домах и жилых домов, утв. <a href="/normative_documents/#354_2011">ПП № 354 от 06.05.2011 г.</a>  исполнителем, предоставляющим коммунальные  услуги потребителям в многоквартирном доме, в котором расположено нежилое  помещение собственника, не является ПАО «ДЭК», собственник нежилого помещения в  многоквартирном доме обязан в течение 5 дней после заключения договоров электроснабжения  с ПАО «ДЭК» представить исполнителю их копии, а также в порядке и сроки,  которые установлены настоящими Правилами для передачи потребителями информации  о показаниях индивидуальных или общих (квартирных) приборов учета, - данные об  объемах коммунальных ресурсов, потребленных за расчетный период по указанным  договорам.</p>

<p>&nbsp;</p>
<h2>Частные жилые дома</h2>
<p>Собственник и пользователь жилого дома может заключить по своему выбору:</p>
<ol> 
  <li>Договор электроснабжения с ПАО &laquo;ДЭК&raquo;</li>
  <li>Договор о предоставлении коммунальных услуг с организацией, которая заключит договор электроснабжения с ПАО &laquo;ДЭК&raquo;.</li>
</ol>
<p>Договор электроснабжения может быть заключен в письменной или устной форме. Договор о предоставлении коммунальных услуг заключается собственником с организацией, которая от своего имени и в интересах собственника заключает договор электроснабжения с ПАО &laquo;ДЭК&raquo;, в письменном виде.</p>
 
<p>ПАО &laquo;ДЭК&raquo; приступает к предоставлению коммунальной услуги электроснабжения со дня первого фактического подключения жилого дома в установленном порядке к централизованной сети. </p>

<div class="alert alert-info d-flex p-2 justify-content-center align-items-center" role="alert">
	<span>Читайте далее: <a href="order_conclusion_contracts/">Порядок заключения договоров</a>
	</span>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>