<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приглашаем к сотрудничеству!");
?><p>
	Уважаемые предприниматели!
</p>
<p>
	Надоело стоять на месте, постоянно ищите пути развития своего бизнеса и сбыта своей продукции. Если вы хотите быть ближе к клиенту и иметь дополнительные возможности по увеличению своей доли на рынке, приглашаем Вас к сотрудничеству.
</p>
<p>
 Филиал ПАО «ДЭК» - «Хабаровскэнергосбыт» предлагает реализацию услуг и товаров через свои офисы и сайт. 
</p>

<p>
	<b>Офисы филиала – это:</b>
</p>
<ul>
	<li>высокая проходимость, ежедневно, специалисты на очном приеме обслуживают сотни клиентов;</li>
	<li>кассовые узлы для оплаты услуг и товаров;</li>
	<li>возможность аренды;</li>
	<li>удобный для клиента график работы;</li>
	<li>выгодное место расположения, транспортная доступность;</li>
	<li>наличие телефонной линии;</li>
	<li>наличие интернет линии;</li>
	<li>оборудованные мягкими диванами и столиками для удобного заполнения документов залы ожидания;</li>
	<li>размещение ваших товаров на витринах;</li>
	<li>безопасность, физическая охрана;</li>
	<li>выделенные сотрудники по работе с дополнительными услугами;</li>
	<li>оборудованные рабочие места;</li>
	<li>квалифицированные специалисты на очном приеме;</li>
	<li>возможность диспетчеризации вашего бизнеса (прием, обработка, сортировка, формирование пакета документов, прием оплаты за товары и  услуги).</li>
</ul>
<!--
<div class="container px-0">
  <div class="card-columns">
    <div class="card p-3">
		Высокая проходимость, ежедневно, специалисты на очном приеме обслуживают сотни клиентов
    </div>
    <div class="card p-3">
		кассовые узлы для оплаты услуг и товаров
    </div>
    <div class="card p-3">
		возможность аренды
    </div>
    <div class="card p-3">
		удобный для клиента график работы
    </div>
    <div class="card p-3">
		выгодное место расположения, транспортная доступность
    </div>
    <div class="card p-3">
		наличие телефонной линии
    </div>
    <div class="card p-3">
		наличие интернет линии
    </div>
    <div class="card p-3">
		оборудованные мягкими диванами и столиками для удобного заполнения документов залы ожидания
    </div>
    <div class="card p-3">
		размещение ваших товаров на витринах
    </div>
    <div class="card p-3">
		безопасность, физическая охрана
    </div>
    <div class="card p-3">
		выделенные сотрудники по работе с дополнительными услугами
    </div>
    <div class="card p-3">
		оборудованные рабочие места
    </div>
    <div class="card p-3">
		квалифицированные специалисты на очном приеме
    </div>
	    <div class="card p-3">
		возможность диспетчеризации вашего бизнеса (прием, обработка, сортировка, формирование пакета документов, прием оплаты за товары и  услуги)
    </div>
  </div>
</div> -->


<div class="jumbotron bg-primary rounded mb-4">
  <div class="container py-4 px-4">
    <h2 class="text-white mb-2" style="font-size:1.8rem">ПРЕДЛОЖЕНИЕ ДЛЯ УПРАВЛЯЮЩИХ КОМПАНИЙ</h2>
    <hr class="my-3 bg-white">
    <p class="text-white text-left mb-0">Филиал ПАО «ДЭК» - «Хабаровскэнергосбыт» предлагает заключение агентских договоров по&nbsp;приему платежей за коммунальные услуги в кассах офисов.</p>
  </div>
</div>

<p class="pt-2">
 <b>Сайт ПАО «ДЭК» – это:</b>
</p>

	<ul>
		<li>высокий трафик просмотров информации по дополнительным услугам; </li>
		<li>возможность подать заявку на оказание услуги или приобрести товар онлайн; </li>
		<li>возможность размещения ваших товаров и услуг в интернет магазине и сайте; </li>
		<li>возможность размещения баннера с информацией об услугах; </li>
		<li>возможность получения консультации по интересующим вопросам от специалиста; </li>
		<li>развитие ваших интерактивных сервисов.</li>
	</ul>

<p>
	<b>Офисы расположены по адресам:</b>
</p>
<ul>
	<li>г.&nbsp;Хабаровск, ул.&nbsp;Ленина 43а </li>
	<li>ул.&nbsp;Тихоокеанская 197, ул.&nbsp;Санитарная 16 </li>
	<li>пр.&nbsp;Трамвайный 5 </li>
	<li>также можем предложить сотрудничество в офисах г.&nbsp;Комсомольск-на-Амуре, п.&nbsp;Солнечный, г.&nbsp;Вяземский.</li>
</ul>

<p>Рассматриваем предложения по всем видам  услуг и товаров!  Подать заявку вы можете:
</p>

<div class="row">
	<div class="col-sm-6">
		<div class="card card-body" style="margin-bottom:1.5rem">
			<h4 class="card-title mb-2">Написав на электронный адрес:</h4>
			<a href="mailto:dps@khab.dvec.ru">dps@khab.dvec.ru</a>
		</div>
	</div>
	<div class="col-sm-6">
		<div class="card card-body" style="margin-bottom:1.5rem">
			<h4 class="card-title mb-2">Позвонив по телефонам:</h4>
			<div><a href="tel:+74212378046">(4212) 37-80-46</a>, <a href="tel:+74212759728">(4212) 75-97-28</a>, <br><a href="tel:+79098046993">+7 (909) 804-6993</a></div>
		</div>
	</div>
</div>

<div class="card card-body">
	<h4 class="mb-0">Отправив заявку на сайте:</h4>
<?$APPLICATION->IncludeComponent("bitrix:form.result.new", ".default", Array(
	"CACHE_TIME" => "3600",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHAIN_ITEM_LINK" => "",	// Ссылка на дополнительном пункте в навигационной цепочке
		"CHAIN_ITEM_TEXT" => "",	// Название дополнительного пункта в навигационной цепочке
		"EDIT_URL" => "",	// Страница редактирования результата
		"IGNORE_CUSTOM_TEMPLATE" => "N",	// Игнорировать свой шаблон
		"LIST_URL" => "",	// Страница со списком результатов
		"SEF_MODE" => "N",	// Включить поддержку ЧПУ
		"SUCCESS_URL" => "ok.php",	// Страница с сообщением об успешной отправке
		"USE_EXTENDED_ERRORS" => "Y",	// Использовать расширенный вывод сообщений об ошибках
		"VARIABLE_ALIASES" => array(
			"RESULT_ID" => "RESULT_ID",
			"WEB_FORM_ID" => "WEB_FORM_ID",
		),
		"WEB_FORM_ID" => "74",	// ID веб-формы
	),
	false
);?>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>