<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приглашаем к сотрудничеству!");
?><p>
	 Уважаемые предприниматели!
</p>
<p>
	 Надоело стоять на месте, постоянно ищите пути развития своего бизнеса и сбыта своей продукции? Если вы хотите быть ближе к клиенту и иметь дополнительные возможности по увеличению своей доли на рынке, приглашаем Вас к сотрудничеству.
</p>
<p>
 <b>Поставщикам услуг и товаров: </b>Предлагаем реализацию услуг и товаров через свои офисы и сайты. Рассматриваем предложения по всем видам услуг и товаров!&nbsp;
</p>
<p>
	Ищем партнера <mark>по поверке приборов учета воды</mark> в Хабаровске и Комсомольске-на-Амуре!
</p>
<p>
 <b>Управляющим компаниям: </b>Предлагаем заключение агентских договоров по приему платежей за коммунальные услуги в кассах наших офисов.
</p>
<p>
	 Подать заявку вы можете:
</p>
<p>
</p>


<div class="row">
	<div class="col-sm-6">
		<div class="card card-body" style="margin-bottom:1.5rem">
			<h4 class="card-title">Написав письмо на электронный адрес:</h4>
			<a href="mailto:dps@khab.dvec.ru">dps@khab.dvec.ru</a>
		</div>
	</div>
	<div class="col-sm-6">
		<div class="card card-body" style="margin-bottom:1.5rem">
			<h4 class="card-title">Позвонив по телефонам:</h4>
			<a href="tel:84212378046">8 (4212) 37-80-46</a><br><a href="tel:84212759728">8 (4212) 75-97-28</a> 
		</div>
	</div>
</div>


<p style="margin-top:2rem">
 <b>Офисы филиала ПАО «ДЭК» – «Хабаровскэнергосбыт» – это:</b>
</p>
<p>
</p>
<div>
	<ul>
		<li>высокая проходимость, ежедневно, специалисты на очном приеме обслуживают сотни клиентов; </li>
		<li>кассовые узлы для оплаты услуг и товаров; </li>
		<li>возможность аренды; </li>
		<li>удобный для клиента график работы; </li>
		<li>выгодное место расположения, транспортная доступность; </li>
		<li>наличие телефонной линии; </li>
		<li>наличие интернет линии; </li>
		<li>оборудованные мягкими диванами и столиками для удобного заполнения документов залы ожидания; </li>
		<li>размещение ваших товаров на витринах; </li>
		<li>безопасность, физическая охрана; </li>
		<li>выделенные сотрудники по работе с дополнительными услугами; </li>
		<li>оборудованные рабочие места; </li>
		<li>квалифицированные специалисты на очном приеме; </li>
		<li>возможность диспетчеризации вашего бизнеса (прием, обработка, сортировка, формирование пакета документов, прием оплаты за товары и услуги). </li>
	</ul>
</div>
<p>
	 Офисы расположены по адресу: г.&nbsp;Хабаровск, ул.&nbsp;Ленина д.43а, ул.&nbsp;Тихоокеанская д.197, так же можем предложить сотрудничество в офисах 
г.&nbsp;Комсомольск-на-Амуре, г.&nbsp;Солнечный, г.&nbsp;Вяземский.
</p>
<p>
 <b>Сайт ПАО «ДЭК» – это:</b>
</p>
<p>
</p>
<div>
	<ul>
		<li>высокий трафик просмотров информации по дополнительным услугам; </li>
		<li>возможность подать заявку на оказание услуги или приобрести товар онлайн; </li>
		<li>возможность размещения ваших товаров и услуг в интернет магазине и сайте; </li>
		<li>возможность размещения баннера с информацией об услугах; </li>
		<li>возможность получения консультации по интересующим вопросам от специалиста; </li>
		<li>развитие ваших интерактивных сервисов. </li>
	</ul>
</div>
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>