<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для населения: 2016 г.");
?><p>«Об установлении тарифов и понижающих коэффициентов  к тарифам на электрическую энергию для населения и приравненным к нему  категориям потребителей по Приморскому краю на 2016 год»<br />
<a href="prim_tariffs_20151223_67_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.12.2015 № 67/4</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента  по тарифам Приморского края от 23 декабря 2015 года № 67/4»<br />
    <a href="prim_tariffs_20160115_2_32.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.01.2016 № 2/32</a></li></ul>

<p style="margin-top:35px">Нормативы потребления электрической энергии (в случае отсутствия счетчика):<br />
  &laquo;Об утверждении нормативов потребления коммунальной услуги по электроснабжению&raquo;<br />
<a href="../files/tariffs-120801_39_4_normatives.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 01.08.2012 № 39/4</a></p>
<ul>
  <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br />
    <a href="../files/prim_tariffs_150819_34-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 19.08.2015 № 34/2</a></li>
    <li>«О внесении изменений в постановление департамента по тарифам Приморского края от 01 августа 2012 года № 39/4»<br />
		<a href="../files/prim_tariffs_160720_34_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 20.07.2016 № 34/6</a></li>
</ul>

<p style="margin-top:35px">Для двухтарифных приборов учета: «Об утверждении интервалов тарифных зон суток для населения и приравненных к нему категорий потребителей»<br />
<a href="http://www.fstrf.ru/docs/electro/484" target="_blank" title="Открыть страницу" class="linkExt" >Приказ Федеральной службы по тарифам (ФСТ России) от 26 ноября 2013 г. № 1473-э</a></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>