<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договорные отношения");
?><p>
	 Дальневосточная энергетическая компания с&nbsp;1 января 2019 года выполняет функции по сбыту электроэнергии в зоне деятельности Сахалинэнерго 
по агентскому договору № <nobr>ДЭК-71–13/1074</nobr> от 10.12.2018. Реорганизация осуществлена в рамках «Программы развития сбытовой деятельности 
Группы РусГидро на 2017–2019гг», принятой Правлением «РусГидро», в состав которого входят все дальневосточные энергетические компании.
</p>
<p>
	 По условиям договора ДЭК как Агент выступает от имени и&nbsp;за счет Принципала (Сахалинэнерго). 
	В связи с этим <a href="http://www.sakh.rao-esv.ru" target="_blank"> большинство действий выполняется от имени ПАО «Сахалинэнерго»:</a> заключенные ранее с ПАО «Сахалинэнерго» 
договоры энергоснабжения продолжают действовать без изменений, счета за потребленную электроэнергию выставляются с реквизитами ПАО «Сахалинэнерго», 
оплата принимается на счета ПАО «Сахалинэнерго».
</p>
<p>
	 Также с 2019 года филиал ПАО «ДЭК» «Сахалинэнергосбыт» осуществляет расчетно-кассовое обслуживание населения по обращению 
с твердыми коммунальными отходами на всей территории Сахалинской области. Право на такую деятельность дает договор, заключенный между ДЭК 
и региональным оператором АО «Управление по обращению с отходами». С февраля 2019 года сахалинцы получают квитанции за потребленную 
электроэнергию и услуги по обращению с ТКО на одном листе.
</p>
<p>
	 В г. Холмске, в связи с организацией <a href="../eric/">Единого расчетно-информационного центра</a>, ПАО «ДЭК» выступает от своего имени.
</p>

<div class="alert alert-info d-flex p-2 justify-content-center align-items-center" role="alert">
	<span>Читайте далее: <a href="forms/">Формы договоров</a>
	</span>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>