<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договорные отношения");
?><p>
	 Дальневосточная энергетическая компания с&nbsp;1 января 2020 года выполняет функции по сбыту тепловой и электрической энергии в зоне деятельности Камчатскэнерго по агентскому договору. Реорганизация осуществлена в рамках «Программы развития сбытовой деятельности Группы РусГидро на 2017–2019гг», принятой Правлением «РусГидро», в состав которого входят все дальневосточные энергетические компании.
</p>
<p>
	 По условиям договора ДЭК как Агент выступает от имени и&nbsp;за счет Принципала (Камчатскэнерго). В связи с этим большинство действий выполняется 
<a href="https://kamenergo.ru/" target="_blank">от имени ПАО «Камчатскэнерго»:</a>&nbsp;заключенные ранее с ПАО «Камчатскэнерго» договоры энергоснабжения продолжают действовать без изменений, счета за потребленную электроэнергию выставляются с реквизитами ПАО «Камчатскэнерго», оплата принимается на счета ПАО «Камчатскэнерго».
</p>
<p>
	 Номера лицевых счетов не изменились, в расчетах используются утвержденные региональной службой по тарифам и ценам Камчатского края тарифы на тепловую и электрическую энергию. Сервисы Личный кабинет и Чат-бот продолжают свою работу в обычном режиме.
</p>
<div class="alert alert-info d-flex p-2 justify-content-center align-items-center" role="alert">
	<span>Читайте далее: <a href="forms/">Формы договоров</a>
	</span>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>