<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Потребителям с максимальной мощностью энергопринимающих устройств в границах балансовой принадлежности не менее 670 кВт");
?><p>
	 Технологическая схема работы с потребителями с максимальной мощностью не менее 670 кВт с учетом вступления с 01.07.2016 г. в силу изменений согласно Постановлению Правительства РФ от 17.05.2016 г. №433
</p>
<h2>Обязанности потребителя</h2>
<ul type="disc">
	<li>Потребитель подает заявку на сутки вперед (для&nbsp; шестой ценовой категории), &nbsp;на месяц, на год.</li>
	<li>В целях корректного планирования потребителям необходимо&nbsp; обеспечить соответствующий коммерческий учет.</li>
	<li>Подачу плановых значений можно осуществлять&nbsp;<a href="/organisations/tech_site/">с помощью Технологического сайта ПАО «ДЭК».</a></li>
	<li>В соответствии с договором энергоснабжения потребитель подает сведения о расходе за прошедшие сутки (при наличии АСКУЭ), за&nbsp; месяц с почасовой разбивкой каждых суток&nbsp; расчетного месяца.</li>
	<li>Передачу фактических значений можно передавать на бумажном носителе или&nbsp; в электронном виде.</li>
</ul>
<h2>Обязанности ПАО «ДЭК»</h2>
<ul type="disc">
	<li>Провести разъяснительную работу с потребителями по требованиям «Основных положений…» с учетом изменений ценообразования с 01.07.2016 г. по ПП РФ от 17.05.2016 г. №433.</li>
	<li>Получить от ОАО «АТС» значение составляющих регулируемых цен на электрическую энергию (мощность), поставляемую на розничных рынках на территориях, объединенных в неценовые зоны оптового рынка, дифференцированных по ценовым категориям.</li>
	<li>Применить&nbsp; составляющие регулируемых цен, утвержденные органом исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов для покупки электрической энергии (мощности) на розничном рынке в цифровом виде и в виде формул.</li>
	<li>Довести до потребителя&nbsp; значения конечных регулируемых цен и их составляющих для соответствующих ценовых категорий, в том числе через сайт ПАО «ДЭК», а также опубликовать на сайте&nbsp;<a href="/organisations/tariffs/">Постановления органов исполнительной власти субъектов РФ</a></li>
	<li>На основании поданных потребителем плановых (для 5 и 6 ценовых категорий) и фактических значений, составляющих регулируемых цен, определенных ОАО «АТС» и составляющих конечных регулируемых цен, утвержденных органом исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов произвести расчет за потребленную электроэнергию.</li>
	<li>18 числа месяца следующего за расчетным сформировать и&nbsp; направить в срок до 25 числа потребителю акт приема передачи и счет-фактуру. Передача платежных документов может осуществляться нарочным на бумажном носителе, отправка почтой, в электронном виде посредством электронной почты и в электронным виде через личный кабинет сайта ПАО «ДЭК» (в перспективе с электронной подписью).</li>
</ul>
<h3>
Принципы расчёта отклонений для потребителей с максимальной мощностью не менее 670кВт (шестая ценовая категория) </h3>
<p>
	 Если потребитель не уведомил ГП не позднее двух суток до начала фактической поставки о плановых почасовых объемах потребления, то договорный объем потребления электрической энергии в соответствующий час принимается равным:
</p>
<p>
	 1) частному от деления&nbsp;выделенного потребителем&nbsp;из месячного договорного объема потребления&nbsp;объема электрической энергии, соответствующего потреблению энергопринимающих устройств с максимальной мощностью не менее 670 кВт&nbsp;(за вычетом объемов потребления населением), на количество часов в месяце поставки (в случае если потребителем из договорного объема выделено потребление энергопринимающих устройств с максимальной мощностью не менее 670 кВт);
</p>
<p>
	 2) уменьшенному в 2 раза частному от деления месячного договорного объема потребления электрической энергии на количество часов в месяце поставки (в случае если потребителем из договорного объема потребления электрической энергии не выделено потребление энергопринимающих устройств с максимальной мощностью не менее 670 кВт).
</p>
<h3>
Принципы определения фактического объема потребления для потребителей с максимальной мощностью энергопринимающих устройств в границах балансовой принадлежности не менее 670 кВт </h3>
<p>
	 Для потребителя электрической энергии с интегральным учетом&nbsp;ГП определяет почасовое фактическое количество электрической энергии, потребленное данным потребителем,&nbsp;расчетным способом&nbsp;на основании фактического значения потребленной электрической энергии за указанный месяц&nbsp;в соответствии с расчетными способами, предусмотренными «Основными положениями функционирования розничных рынков», утвержденными Постановлением Правительства РФ&nbsp; от 04.05.2012 г. №442.
</p>
<p>
	 ГП определяет почасовое количество фактически поставленной электрической энергии от потребителей с максимальной мощностью не менее 670 кВт&nbsp;опосредованно присоединенным потребителям &nbsp;по алгоритму, закрепленному в договоре энергоснабжения (купли-продажи): &nbsp;&nbsp;по алгоритму применяемому ГП в отношении потребителя, к которому осуществлено указанное опосредованное присоединение или на основании расчетных способов, предусмотренных «Основными положениями функционирования розничных рынков».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>