<?
if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>
            <strong>Исполнители коммунальной услуги</strong>&nbsp;обязаны вносить в адрес гарантирующего поставщика оплату стоимости поставленной за расчетный период электрической энергии (мощности) до 15-го числа месяца, следующего за расчетным периодом, если соглашением с гарантирующим поставщиком не предусмотрен более поздний срок оплаты (п.81 Основных положений функционирования розничных рынков электрической энергии).
        </p>
        <p>
            <strong>Покупатели, приобретающие электрическую энергию для ее поставки населению</strong>, обязаны оплачивать стоимость электрической энергии (мощности) в объеме потребления населения за расчетный период до 15-го числа месяца, следующего за расчетным периодом (п.81 Основных положений функционирования розничных рынков электрической энергии).
        </p>
        <p>
            <strong>Потребители (покупатели)</strong>&nbsp;(кроме категорий, указанных выше) оплачивают электрическую энергию (мощность) гарантирующему поставщику в следующем порядке, кроме случаев, когда более поздние сроки установлены соглашением с гарантирующим поставщиком:
        </p>
        <p>
        </p>
        <ul>
            <li>
                <p>
                    30 процентов стоимости электрической энергии (мощности) в подлежащем оплате объеме покупки в месяце, за который осуществляется оплата, вносится до 10-го числа этого месяца;
                </p>
            </li>
            <li>
                <p>
                    40 процентов стоимости электрической энергии (мощности) в подлежащем оплате объеме покупки в месяце, за который осуществляется оплата, вносится до 25-го числа этого месяца;
                </p>
            </li>
            <li>
                <p>
                    стоимость объема покупки электрической энергии (мощности) в месяце, за который осуществляется оплата, за вычетом средств, внесенных потребителем (покупателем) в качестве оплаты электрической энергии (мощности) в течение этого месяца, оплачивается до 18-го числа месяца, следующего за месяцем, за который осуществляется оплата. В случае если размер предварительной оплаты превысит стоимость объема покупки электрической энергии (мощности) в месяце, за который осуществляется оплата, излишне уплаченная сумма
                </p>
            </li>
            <li>
                <p>
                    заcчитывается в счет платежа за месяц, следующий за месяцем, в котором была осуществлена такая оплата (п.82 Основных положений функционирования розничных рынков электрической энергии).
                </p>
            </li>
        </ul>
        <p>
        </p>
        <p>
            <strong>Энергосбытовые (энергоснабжающие) организации</strong>&nbsp;оплачивают электрическую энергию (мощность) гарантирующему поставщику на условиях предварительной оплаты 50 процентов стоимости электрической энергии (мощности) в подлежащем оплате объеме покупки в месяце, за который осуществляется оплата, до 1-го числа этого месяца, если иное не установлено договором энергоснабжения (договором купли-продажи (поставки) электрической энергии (мощности)) (п.82 Основных положений функционирования розничных рынков электрической энергии).
        </p>
    </div>
</section>
