<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>
    <strong>При изменении типа прибора учета</strong>&nbsp;(одноставочный или дифференцированный по зонам суток) необходимо оформить соответствующее заявление на участке ПАО «Красноярскэнергосбыт» по территориальной принадлежности. Условием для перехода на дифференцированный по зонам суток тариф является установка и допуск в эксплуатацию прибора учета, позволяющего вести учет электроэнергии по нескольким зонам суток.
</p>
<p>
    <strong>При изменении типа плиты.</strong>&nbsp;Вопрос оборудования (не оборудования) жилых домов электроплитами решается на этапах их проектирования и строительства. Если вы собираетесь установить оборудование, не заложенное при проектировании, вам необходимо действовать в соответствии с требованиями к переустройству жилого помещения, установленными Жилищным кодексом Российской Федерации (далее - ЖК РФ). Пунктом 1 статьи 25 ЖК РФ предусмотрено, что переустройство жилого помещения представляет собой установку, замену или перенос инженерных сетей, санитарно-технического, электрического или другого оборудования, требующие внесения изменения в технический паспорт жилого помещения. В соответствии с инструкцией о проведении учёта жилищного фонда Российской Федерации от 04.08.1998 №37, в техническом паспорте жилого помещения должны содержаться сведения о наличии или отсутствии (стационарных) электроплит.
</p>
<p>
    Для изменения тарифа на электроэнергию при смене типа плиты необходимо предоставить в ПАО «Красноярскэнергосбыт»:
</p>

<ul>
    <li>потребителям, проживающим в многоквартирных домах: технический паспорт жилого помещения, содержащий сведения о наличии стационарной электроплиты</li>
    <li>потребителям, проживающим в частных домах: технический паспорт жилого помещения, содержащий сведения о наличии стационарной электроплиты, или технические условия, выданные сетевой организацией, в которых обязательно должна быть указана выделенная мощность для стационарной электроплиты.</li>
</ul>
<span>Документы можно направить на электронный адрес ПАО «Красноярскэнергосбыт» <a href="mailto:kanz@krsk-sbit.ru">kanz@krsk-sbit.ru</a>; через «Личный кабинет клиента» или «Интернет-приемную» на сайте, а также воспользовавшись сервисом «Видеозвонок». <br>
</span>

<br>
<ul>
</ul>
<p>
    <strong>При изменении количества зарегистрированных</strong>&nbsp;(если ранее никто не был зарегистрирован в жилом помещении, либо выписываются все) необходимо предоставить копию паспорта и выписку из домовой книги. Если в жилом помещении ранее были зарегистрированные жители, при уменьшении или увеличении количества граждан тариф не изменится, изменится размер социальной нормы.
</p>