<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>
    Прибор учета считается вышедшим из строя в случаях: <br>
</p>

<p>
    <ul>
        <li>неотображения приборами учета результатов измерений</li>
        <li>нарушения контрольных пломб и (или) знаков поверки</li>
        <li>механического повреждения ИПУ</li>
        <li>превышения допустимой погрешности показаний прибора учета</li>
        <li>истечения межповерочного интервала поверки</li>
    </ul>
    <br>
    Если вы считаете, что прибор учета вышел из строя, снимать его для проверки самостоятельно нельзя. Необходимо
    сообщить об этом в ПАО «Красноярскэнергосбыт».<br>
</p>

<p>
    Наличие сторонних подключений к прибору учета может проверить также специалист жилищной компании. В случае
    обнаружения стороннего подключения он составит акт, с которым нужно обратиться в ПАО «Красноярскэнергосбыт». <br>
</p>

<p>
    Получить консультацию по всем вопросам, связанным с проверкой, установкой/заменой прибора учета, оставить заявку
    можно дистанционными способами:
</p>
<p>
    <br>
    <ul>
        <li>через личный кабинет на сайте компании</li>
        <li>через интернет-приемную на сайте нашей компании</li>
        <li>через мобильное приложение</li>
        <li>по электронной почте <a href="mailto:kanz@kes.esc-rushydro.ru">kanz@kes.esc-rushydro.ru</a></li>
        <li>в контактном центре по тел. 8-800-700-24-57<br>
        </li>
    </ul>
</p>