<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Невада-Восток»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Предприятия малого бизнеса», Приморский край</h3>
 <img src="img.jpg" alt="Самбери" style="display:block; float:left; margin:14px 25px 10px 0;width: 180px;height:120px">
<p>
	Директор - Дубик Вадим Геннадьевич.
</p>
<p>
	 ООО «Невада-Восток» представляет один из крупнейших гипермаркетов в Уссурийске «Самбери».
</p>
<p>
	 ООО «Первая управляющая компания» является единственным учредителем зарегистрированного в Хабаровске, которая выполняет функции управляющей компании ООО «Невада-Восток». Основным видом экономической деятельности является "торговля оптовая пищевыми продуктами, напитками и табачными изделиями". Также ООО "НЕВАДА-ВОСТОК" работает еще по 46 направлениям. Размер уставного капитала 33 955,85 руб.&nbsp;<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>