<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчеты за тепловую энергию и горячее водоснабжение");
?><p><strong>Свет и тепло объединены в ПАО «ДЭК»</strong></p>
<p> Два крупнейших поставщика энергетических ресурсов –  электроэнергии (ПАО «ДЭК»), тепла и горячей воды (АО «ДГК») – объединили свои  услуги. Ресурсоснабжающими компаниями заключены агентские договоры на  осуществление  ПАО «ДЭК» деятельности по  сопровождению договоров теплоснабжения, расчетам, выставлению оплаты, взысканию  дебиторской задолженности при неисполнении условий договоров.</p>
<p> Агентские договоры заключены по территориям, где  услугу горячего водоснабжения и теплоснабжения оказывает АО «ДГК»:</p>
<ul>
  <li> По Амурской области – пгт. Прогресс и часть г. Благовещенска.</li>
  <li>По Еврейской автономной области – г. Биробиджан.</li>
  <li>По Приморскому краю – территории Владивостокского, Артемовского,  Партизанского городских округов, а также территория пгт. Лучегорск Пожарского  района.</li>
  <li>По Республике Саха (Якутия) – Нерюнгринский район: г.  Нерюнгри, п. Беркакит, п.&nbsp;Серебряный Бор, п. Чульман.</li>
  <li>По Хабаровскому краю – г. Хабаровск, г.  Комсомольск-на-Амуре, п.&nbsp;ЦЭС&nbsp;Верхнебуреинского района, г. Николаевск-на-Амуре,  г. Амурск и п. Майский Советско-Гаванского района.</li>
</ul>
<p> Расчет  услуг  теплоснабжения и горячего водоснабжения   осуществляется сотрудниками&nbsp;Дальневосточной энергетической  компании.</p>
<p>Выполняя функции по сбыту тепловой энергии,&nbsp; ПАО «ДЭК» оказывает следующие услуги:</p>
<ul>
  <li> ведение договора клиента: расчет платы за  горячее водоснабжение и теплоснабжение;<br />
    </li>
  <li>доставка платежных документов и уведомлений  клиентам;<br />
    </li>
  <li>очное обслуживание клиентов,  предоставление консультаций по начислениям;<br />
    </li>
  <li>прием заявлений на перерасчеты начисленных  сумм;<br />
    </li>
  <li>прием заявлений от корпоративных клиентов для  соглашений о реструктуризации задолженности;<br />
    </li>
  <li>прием показаний приборов учета&nbsp;от  клиентов;<br />
    </li>
  <li>оформление договоров теплоснабжения, ведение  договорных досье.</li>
</ul>
<h2>Платежные документы</h2>
<p>Доставка платежных документов потребителям  производится ежемесячно после  5 числа  месяца, следующего за расчетным.</p>
<h2>Оплата</h2>
<p> Оплачивать счета и счета-фактуры за потребленную  тепловую энергию, отопление и горячее водоснабжение необходимо в соответствии с  условиями заключенного договора теплоснабжения (или) горячего водоснабжения:</p>
<p> За неуплату или просрочку платежей&nbsp;за  коммунальные услуги, на основании Федерального закона РФ №307-ФЗ «О внесении  изменений в отдельные законодательные акты Российской Федерации в связи с  укреплением платежной дисциплины потребителей энергетических ресурсов»,  предусмотрено начисление пени за все дни просрочки платежа.</p>
<h2>Передача показаний</h2>
<p> Необходимо ежемесячно, не позднее последнего рабочего дня  предоставлять  данные о показаниях  приборов учета за расчетный период. В целях проведения расчетов за потребленную  тепловую энергию на отопление и горячее водоснабжение в помещениях,  расположенных в МКД, необходимо снимать и передавать показания индивидуальных  приборов учета в период с 23 по 25 число месяца включительно. </p>
<h2>Офисы и обслуживание</h2>
<p> В&nbsp;<a href="../service/">офисы ПАО «ДЭК»</a>&nbsp;следует  обращаться по вопросам:</p>
<ul>
  <li>начислений и перерасчетов платы за  потребленную услугу (отопление, ГВС);</li>
  <li>в том числе пени за просрочку платежа;</li>
  <li>доставки платежных документов;</li>
  <li>качества услуг;</li>
  <li>изменения сведений, реквизитов потребителя;</li>
  <li>заключения и сопровождения договоров  теплоснабжения.</li>
</ul>
<p>В свою очередь, специалисты АО «ДГК» продолжают работу  с потребителями  по ряду вопросов:</p>
<ul>
  <li>комиссионное обследование по обращениям  собственников жилых и нежилых помещений многоквартирных домов, составление  актов по фактам некачественного оказания услуг отопления и горячего  водоснабжения, определение виновной стороны, выдача предписаний,</li>
  <li>взаимодействие с исполнителями коммунальных  услуг по вопросам организации расчетов за тепловую энергию, принятие решений о  переходе на прямые расчеты на основании протокола собрания собственников или  при наличии просроченной задолженности,</li>
  <li>прием / учет заявок, заключение договоров  на техническое присоединение, выдача и контроль выполнения технических условий,</li>
  <li>составление актов о подключении объектов,  приемка приборов учета,</li>
  <li>преддоговорное обследование теплоустановок  потребителей,</li>
  <li>выдача технических условий на организацию  коммерческого учета,</li>
  <li>работа по выявлению и предотвращению  хищений тепловой энергии,</li>
  <li>технический аудит при подключении  потребителей в ОЗП,</li>
  <li>подключение и отключение объектов  потребителей.</li>
</ul>
<p>Офисы и режимы работы отделений теплосбыта АО «ДГК»:  <a href="https://www.dvgk.ru/page/2300" target="_blank">https://www.dvgk.ru/page/2300</a>.</p>
<h2>Тарифы</h2>
<p>Тарифы на горячую воду и тепловую энергию  утверждаются&nbsp;регулирующими органами исполнительных органов власти  субъектов Российской Федерации.</p>
<p> Информация об утвержденных тарифах по всем  территориям  деятельности АО «ДГК»  размещена на сайте АО «ДГК»: </p>
<ul>
  <li>на тепловую энергию <a href="https://www.dvgk.ru/page/100" target="_blank">https://www.dvgk.ru/page/100</a></li>
  <li>на горячее водоснабжение <a href="https://www.dvgk.ru/page/191" target="_blank">https://www.dvgk.ru/page/191</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>