<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>
          Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегия
            Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегия
            Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегия
            Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегиям
            Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегия
            Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегия
            Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегия
            Миссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегияМиссия и стратегиям

        </p>


</section>
