<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ИП Савчук Г.В.");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Предприятия малого бизнеса», Приморский край</h3>
<img alt="ИП Савчук Г.В." src="ip_savchuk_dir.jpg" class="img_float_left" />
<p>
	 Местоположение – Приморский край, г. Находка
</p>
<p>
	 ИП Савчук Григорий Васильевич ведёт свою деятельность с 2004 года. В собственности ИП Савчук Г.В. имеется здание, расположенное по адресу г.Партизанск, ул. Щорса,16.
</p>

<p>
	 Основная коммерческая деятельность – сдача в аренду помещений. Здание после приобретения было полностью реконструировано, и сейчас представляет собой уютное двухэтажное здание с красочным фасадом, удобными парковками и благоустроенной прилегающей территорией с цветущими палисадниками. 
</p>
<p>
	<p><img alt="ИП Савчук Г.В." src="ip_savchuk.jpg" class="img_float_left" />
	 В здании находятся Центр здоровья «Валео», Управляющие компании ООО «Сица» и ООО«Сучан» и Партизанский участок теплосбыта СП «ПТС» филиала «Приморская генерация» АО «ДГК». 
</p>

<p>
	Савчук Григорий Васильевич проживает в городе Находка, женат, имеет детей и внуков. Неоднократно ИП Савчук Г.В. награждался грамотами за качественное предоставление услуг от Администрации Партизанского городского округа, РАО «ЕЭС России», ПАО «Дальневосточная генерирующая компания», ПАО «Дальневосточная Энергетическая Компания».
</p>
<p>
	Савчук Григорий Васильевич старается, чтобы  клиенты чувствовали себя в его помещении как дома – в тепле, в уюте и в комфорте во всём.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>