<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Спасскцемент»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Промышленные предприятия», Приморский край</h3>
 <img alt="АО Спасскцемент" src="img.jpg" style="float:left; margin:14px 25px 10px 0;width: 180px;height:120px">
<p>
	Месторасположение — г. Спасск-Дальний, Приморский край <br />
	Дата основания — 1907 год<br />
	Производственные мощности — 3 127 тысяч тонн цемента в год
</p>
<p>
	ОАО «Спасскцемент» было созданно в городе Спасске-Дальнем (Приморский край) на базе двух цементных заводов: Новоспасского и Спасского, по праву считается одним из гигантов российской промышленности строительных материалов. «Спасский цементный завод» был введён в эксплуатацию в 1907 году.
</p>
<p>
	На данный момент производственная мощность «Спасскцемента» составляет 3127 тысяч тонн цемента в год, при этом максимальный выпуск продукции был зафиксирован в 1988 году и составил 3 млн. 685 тысяч тонн цемента.
</p>
<img src="dir.jpg" style="margin:14px 25px 20px 0;width: 180px; vertical-align:top;float:left">
<p>
Управляющий — Сысоев Алексей Николаевич
</p>
<p>
	ОАО «Спасскцемент» является предприятием полного цикла производства, от добычи и переработки сырья до производства 12 видов цемента. Полный цикл производства позволяет существенно удешевить конечный продукт - за счет высокоэффективной организации взаимодействия между подразделениями «Спасскцемента».
</p>
<p>
	Кроме того, завод располагает цехом по производству известняковой муки для известкования кислых почв.
</p>
<p>
	Отгрузка готовой продукции осуществляется в железнодорожные вагоны навалом и в расфасовке в бумажные мешки по 50 кг и в мягкие контейнеры 1-1,5 тонны, также имеет место вывоз готовой продукции автотранспортом потребителей. Наряду с продажей готовой конечной продукции - цемента осуществляется продажа его полуфабриката - клинкера. Собственная сырьевая база позволяет более ритмично организовывать производственный процесс.
</p>
<p>
	Официальным дистрибьютором завода является компания ООО «ДВ-Цемент» (г.&nbsp;Владивосток).
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>