<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «ЛУЧ»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Сельскохозяйственные предприятия», Амурская область</h3>

<img alt="Надежный партнер" src="../files/np_logo_w320.jpg" style="display:block; float:left; margin:16px 58px 70px 35px;width: 110px;height:156px">
<p>История  акционерного общества «ЛУЧ» берет свое начало в 1917 году, именно тогда была создана сельхозартель «Равенство», первая в Ивановской волости Амурской губернии. Это было одно из самых первых коллективных хозяйств области, а коммунары – наиболее активная часть передового крестьянства. В феврале 1959 г. в связи с объединением четырех сельхозартелей был создан колхоз "Родина», который на протяжении четверти века занимался производством молока, картофеля и зерновых культур, выращивал крупный рогатый скот, лошадей и свиней. В 1983г. постановлением общего собрания колхозников хозяйство разделено на два самостоятельных колхоза, одним из которых стал колхоз «Луч».</p>
<p>Пережив годы перестройки, в 1997 году под руководством нынешнего руководителя работники колхоза провели большую работу, собрав по округе списанную, вышедшую из строя сельскохозяйственную технику и привели ее в должное состояние. Восстановившись, предприятие вновь стало самым крупным высокомеханизированным хозяйством соево-зернового и мясомолочного направления Ивановского района и одним из крупнейших в регионе.</p>
<p>
 <img src="dir.jpg" style="float:right;margin:0 0 10px 25px;vertical-align:top">
	Генеральный директор АО «ЛУЧ» – <br>
	Владимир Георгиевич Ус
</p>
<p>Сегодня «Луч» – одно из немногих рентабельных сельхозпредприятий в области. Один из самых амбициозных проектов колхоза – мега-ферма молочного направления, которая была возведена в 2013 году в рамках национального проекта «Развитие сельского хозяйства и АПК». На мега-ферме содержат около 3 400 голов крупного рогатого скота, из них 1 634 — племенные животные красно-пестрой породы. Дойное стадо насчитывает 1 200 голов. Завоз племенного скота на предприятие начался в 2007 году, после строительства первого современного коровника. С тех пор мега-ферма постоянно расширяется и модернизируется.</p>
<p>В конце 2017 года мега-ферма получила статус племенного репродуктора, что стало большим событием для хозяйства. Сертификат дает право профессионально разводить и продавать племенной скот красно-пестрой породы. Данная порода отлично адаптируется к климату Приамурья, меньше болеет, а её удои гораздо выше других пород.</p>
<p>Посевная площадь хозяйства  составляет 16 715 га, коллектив работников — более 300 человек, которые трудятся в 14 структурных подразделениях: полеводческих бригадах, конеферме, кормодобывающей  и овощеводческих бригадах, пилораме, столярном цехе, зерновом дворе. Машинно-тракторный парк колхоза располагает 64 комбайнами, 146 тракторами и 88 машинами.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>