<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ЗАО «Хэргу»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Промышленные предприятия», Амурская область</h3>
<img src="img.jpg" alt="ЗАО  «Хэргу»" style="display:block; float:left; margin:15px 25px 15px 0;width:180px;height:auto" />
<p>
История прииска «Харга» началась в 1891 году. На его базе 11 июля 1997 года было зарегистрировано ЗАО «Хэргу», сейчас занимающее 2-е место в Амурской области по добыче россыпного золота. Предприятие ведёт золотодобычу дражным способом (владеет шестью драгами), а также раздельную добычу золота.
</p>
<p>Предприятие является одним из крупнейших работодателей и налогоплательщиков в Селемджинском районе.</p>
<img src="dir.jpg" alt="Анатолий Калашников" style="display:block; float:left; margin:0 25px 15px 0;width:180px;height:auto" />
<p>
	Генеральный директор – <br />Анатолий Калашников.
</p>
<p>Читайте также:<br /> <a href="https://www.ampravda.ru/2015/12/24/063142.html" target="_blank">Золотодобытчики «Хэргу» добыли более 670 кг золота: итоги года</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>