<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Птицефабрика Уссурийская»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014 года<br>
 в номинации «Сельскохозяйственные предприятия», Приморский край</h3>
<img src="logo.png" alt="Птицефабрика Уссурийская" style="float:left; margin:15px 45px 15px 15px" />

<p>
Первая очередь птицефабрики "Уссурийской" на 550 тысяч голов кyр-несушек была построена и запущена в эксплуатацию еще в 1976 году. К 1990 году поголовье выросло до 1 миллиона 200 тысяч голов промышленного стада. Производилось до 265 миллионов яйца в год.
</p>
<p>
После сложного периода 90-х годов птицефабрика пережила второе рождение. С 2003 года было восстановлено поголовье птицы. Были построены и введены  в эксплуатацию два современных комплекса для кyр-несушек промышленного стада на 300 тысяч голов каждая, новый кормоцех с производительностью 10 тонн кормов в час, цех сортировки и упаковки яйца с производительностью 60 тысяч яиц в час, цех по производству органического удобрения из птичьего помета по уникальной для Дальнего востока технологии. Восстановлена и отлажена работа ветеринарной и инженерно-технических служб, обновлен автотранспорт, модернизировано складское хозяйство. Внедрены современные методы управления и контроля качества выпускаемой продукции.
</p>
<p>
К настоящему моменту птицефабрика имеет более миллиона кyр-несушек. 
</p>
<p>
Годовое производство:
</p>
<ul>
	<li>более 200 миллионов яиц;</li>
	<li>более 650 тонн мяса птицы;</li>
	<li>более 130 тонн яичного порошка;</li>
	<li>более 8 000 тонн удобрений.</li>
</ul>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>