<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы и ответы");
?><div class="spoiler folded">
<h2 class="sp-hdr">Кто выставляет счета за отопление и подогрев воды в моём доме? (г. Благовещенск)</h2></div>
<div class="spoiler-text">
<p>Вы можете проверить эту информацию на <a href="/amursbyt/private_clients/online/moidom/">на специальной странице.</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Как передавать показания приборов учета?
  </h3>
</div>
<div class="spoiler-text">
  <p>Важно: показания принимаются с 20 по 25 число каждого  месяца. Только в этот период они попадают в базу энергетиков для последующего  формирования квитанций.<br>
    <a href="/amursbyt/private_clients/pokazaniya/sposoby/">Все способы передачи показаний - на нашем сайте. </a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Как оплачивать квитанции ДЭК?</h3>
</div>
<div class="spoiler-text">
<p>Все способы  мы собрали <a href="/amursbyt/private_clients/payment/">на странице «Оплата»</a>.</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Часто бываю в командировках, не всегда могу забрать квитанцию из почтового ящика. Что делать в этой ситуации, чтоб своевременно оплачивать коммунальные ресурсы?</h3>
</div>
<div class="spoiler-text">
  <p>ПАО «ДЭК» предлагает  отказаться от бумажных платежных документов и <a href="/amursbyt/private_clients/receipts/">перейти на получение квитанций  по электронной почте</a>. 
Преимущества  электронной квитанции:</p>
  <ul>
    <li>приходит  в среднем на 5 дней быстрее, чем ее бумажный аналог попадает в почтовый ящик;</li>
    <li>полностью  исключает утерю из-за ненадлежащего состояния почтового ящика или его  отсутствия;</li>
    <li>обеспечивает  сохранность персональных данных;</li>
    <li>дает  возможность рассчитываться за коммунальные услуги дистанционно;</li>
    <li>получать  счета можно даже находясь за пределами региона или страны;</li>
    <li>поможет  снизить объем использования бумаги, а значит – спасти от вырубки несколько  деревьев.</li>
  </ul>
  <p>Оформить заявку на  доставку электронного счета можно на сайте компании в разделе&nbsp;<a href="/amursbyt/private_clients/receipts/">«Квитанции  по электронной почте»</a>, в&nbsp;Личном кабинете&nbsp;или непосредственно в офисе ПАО «ДЭК».  На один электронный адрес можно получать нескольких платежных документов  (например, для родственников пожилого возраста).</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Есть ли возможность получать всю информацию по начислениям, передавать показания приборов учета и оплачивать квитанции без посещения офисов ДЭК?</h3>
</div>
<div class="spoiler-text">
  <p>Предлагаем вам  зарегистрировать <a href="/amursbyt/private_clients/cabinet/">Личные кабинеты клиента ДЭК</a> или скачать их мобильные версии на свой  смартфон. 
С помощью сервиса «Личный кабинет» можно:</p>
  <ul>
    <li>Контролировать  свои лицевые счета</li>
    <li>Скачать квитанцию  за любой период</li>
    <li>Передавать  показания счетчиков</li>
    <li>Оплачивать счета  за электроэнергию без комиссии</li>
    <li>Задать вопрос,  написать, обращение.</li>
  </ul>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">В каком случае ДЭК может инициировать ограничение подачи электрической энергии и горячей воды?</h3>
</div>
<div class="spoiler-text">
  <p>В соответствии с п.  119 Постановления Правительства РФ от 06.05.2011 №354 «О предоставлении  коммунальных услуг собственникам  и пользователям жилых помещений в  многоквартирных домах и жилых домов» в случае наличия у потребителя  задолженности в размере, превышающем сумму 2 месячных размеров платы за  коммунальную услугу, исчисленных исходя из норматива потребления, исполнитель  вправе ограничить или приостановить   подачу электроэнергии через 20 дней после предупреждения (уведомления)  потребителя.<br>
Предупреждение  (уведомление) может быть доставлено потребителю-должнику следующими способами:</p>
  <ul>
    <li>вручением  под расписку;</li>
    <li>заказным  письмом по почте;</li>
    <li>по  телефону;</li>
    <li>через  личный кабинет, в том числе на сайте ГИС ЖКХ;</li>
    <li>SMS-сообщением;</li>
    <li>e-mail-сообщением;</li>
    <li>включением  в счет-квитанцию текста соответствующего предупреждения.</li>
  </ul>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Что делать, если ограничили подачу ресурса за долги?</h3>
</div>
<div class="spoiler-text">
  <p>Единственный способ  – погасить свою задолженность. После погашения задолженности абоненту  необходимо обратиться в офис Амурэнергосбыта, оплатить расходы исполнителя по  введению ограничения и возобновлению предоставления коммунальной услуги и представить  оплаченный платежный документ. При предъявлении оплаченной квитанции абоненту  будет восстановлена подача коммунального ресурса. Если потребитель не имеет возможности  погасить всю сумму задолженности единовременно, то существует возможность  составления <a href="/amursbyt/private_clients/contractual_relations/debts_repayment/">договора о реструктуризации задолженности</a>.</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Накопился долг, и погасить его полностью возможности нет. Что можно сделать в этой ситуации? Как избежать применения санкций: начисления пени и ограничения предоставления жилищно-коммунальных услуг?</h3>
</div>
<div class="spoiler-text">
  <p>Филиал ПАО «ДЭК»  «Амурэнергосбыт» идет навстречу клиентам, которые оказались в сложной  финансовой ситуации. При возникновении материальных проблем клиент может  заключить с энергокомпанией соглашение о реструктуризации долга с оговоренным  графиком гашения задолженности. В соглашении долг разбивается на части, и его  можно выплачивать ежемесячно в рассрочку. При этом обязательным условием  остаются текущие платежи. При выполнении всех условий санкции по ограничению  энергоснабжения или взысканию долга в судебном порядке применяться не будут.<br>
Реструктуризация  долга предоставляется на основании письменного обращения, содержащего следующую  информацию:</p>
  <ul>
    <li>фамилия, имя, отчество и адрес;<br>
      </li>
    <li>размер реструктуризации долга  (сумма задолженности и начисленные пени);<br>
      </li>
    <li>период образования долга;<br>
      </li>
    <li>срок реструктуризации долга;<br>
      </li>
    <li>обоснование необходимости в  реструктуризации долга.<br>
      </li>
    <li>о гарантии оплаты текущих  ежемесячных платежей в порядке, установленном договором энергоснабжения после  подписания соглашения.</li>
  </ul>
<p> Кроме того,  необходимо предоставить следующие документы:</p>
  <ul>
    <li>документ, удостоверяющий личность  (паспорт);<br>
      </li>
    <li>свидетельство о праве  собственности/договор социального найма;<br>
      </li>
    <li>документы, подтверждающие тяжелое  материальное положение.</li>
  </ul>
<p> Внимание! Договор о  реструктуризации долга заключается только с собственником/нанимателем жилого  помещения.</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Можно ли решить вопросы, касающиеся предоставления жилищно-коммунальных услуг, дистанционно или придется для этого идти в офис энергокомпании?</h3>
</div>
<div class="spoiler-text">
  <p>Для решения  вопросов, касающихся предоставления коммунальных услуг, специалисты ДЭК  рекомендуют клиентам использовать интерактивные сервисы компании. В частности,  свои обращения благовещенцы могут направлять в <a href="/amursbyt/private_clients/priemnaya/">Интернет-приемную</a> на сайте www.dvec.ru или на  электронный адрес Единого расчетно-информационного центра ДЭК в г.  Благовещенске: <a href="mailto:rkc-doc@amur.dvec.ru">rkc-doc@amur.dvec.ru</a>.</p>
  <p> <strong><u>Операции с  лицевым счетом </u></strong><strong><u>и необходимые для этого документы</u></strong></p>
  <p><strong>Изменение числа жильцов и регистрации нового собственника</strong></p>
  <p>В соответствии с п.п. «з» п. 34 «Правил предоставления коммунальных услуг  собственникам и пользователям помещений в многоквартирных домах и жилых домов»,  утвержденных Постановлением Правительства РФ №354 от 06.05.2011г., потребитель  обязан информировать исполнителя коммунальных услуг об изменении числа граждан,  проживающих в занимаемом им жилом помещении, не позднее 5 дней со дня  произошедших изменений, в случае если жилое помещение не оборудовано  индивидуальным или общим (квартирным) прибором учета. <br>
    Для обновления информации необходимо:</p>
  <ol start="1" type="1">
    <li>собрать       необходимые документы;</li>
    <li>написать       заявление;</li>
    <li>отправить       заявление и документы.</li>
  </ol>
  <p>Абонент может написать заявление на имя начальника отделения или Единого  расчетно-информационного центра с просьбой внести изменения по лицевому счету в  связи со сменой собственника, приложить к заявлению необходимые документы и  отправить их в отделение/РКЦ, либо обратиться в абонентские пункты ПАО «ДЭК» по  месту жительства.<br>
    Необходимые документы</p>
  <ul type="disc">
    <li>Копия       свидетельства на право собственности или договора социального найма(если       вы проживаете в частном доме, Вы можете отправить копию плана дома).</li>
  </ul>
  <ul type="disc">
    <li>Справка с места       жительства о составе семьи и занимаемой площади по форме № 1965-па (ранее       форма № 519).</li>
    <li>Паспорт</li>
    <li>Акт проверки       прибора учета (либо Акт приема-передачи жилого помещения с показаниями       прибора учета)</li>
  </ul>
  <p>&nbsp;Пожалуйста, обратите внимание, что изменения в базу данных по  лицевому счету будут внесены только на основании полученных документов.</p>
<p><strong>Разделение лицевого счета</strong></p>
  <p>Для разделения лицевого счета необходимо предоставить:</p>
  <ol start="1" type="1">
    <li>Заявления от всех       собственников и решение суда.</li>
    <li>Справку с места       жительства о составе семьи и занимаемой площади по форме № 1965-па (ранее       форма № 519).</li>
    <li>Паспорт</li>
    <li>Акт проверки       прибора учета (либо Акт приема-передачи жилого помещения с показаниями       прибора учета)</li>
  </ol>
<p><strong>Перерасчет при временном отсутствии</strong></p>
  <p>Для перерасчета при временном отсутствии клиенту необходимо предоставить  следующие документы:</p>
  <ol start="1" type="1">
    <li>Заявление.</li>
    <li>Документы,       подтверждающие отсутствие.</li>
    <li>Паспорт</li>
  </ol>
  <p><strong>Перерасчет при некачественном предоставлении электроэнергии</strong></p>
  <p>В случае появления обоснованных вопросов по ухудшению качества и надежности  энергоснабжения, а также требований возмещения убытков, возникших вследствие  поставки электроэнергии ненадлежащего качества и (или) аварийных ситуаций  (технологических нарушений) в электрических сетях Вам необходимо обращаться  письменно в обслуживающее Вас отделение филиала ПАО «ДЭК», либо в управление  филиала или компании.<br>
    Жалобы и претензии потребителей на качество предоставленной услуги  «электроснабжение» принимаются к рассмотрению в ПАО «ДЭК» независимо от наличия  договора оказания коммунальной услуги электроснабжение.<br>
  Претензией является направленное потребителем в адрес Гарантирующего  поставщика (филиала Гарантирующего поставщика) письменное заявление о  возмещении убытков, возникших вследствие поставки электроэнергии ненадлежащего  качества и (или) аварийных ситуаций (технологических нарушений) в электрических  сетях, содержащее:</p>
  <ul type="disc">
    <li>акт обследования       электроустановки на предмет отклонения ПКЭ;</li>
    <li>протоколы       испытаний электрической энергии по показателям качества электроэнергии, проведенные       аккредитованной лабораторией;</li>
    <li>необходимые       расчеты, подтверждающие отклонение ПКЭ от требований нормативных       документов в указанный период (для юридических лиц и индивидуальных       предпринимателей);</li>
    <li>расчет реального       ущерба с приложением подтверждающих документов (акт технического       заключения организации, осуществляющей ремонт электробытовой техники       (сервисный центр) или экспертной организации);</li>
    <li>платёжные       документы, подтверждающие затраты потребителя на ремонт электробытовой       техники (справки, квитанции);</li>
    <li>копии документов,       подтверждающих право собственности на поврежденное имущество (кассовые и       товарные чеки, гарантийные обязательства, выданные при покупке       имущества.При утере вышеназванных документов необходимо предоставить       другие свидетельства, подтверждающие право собственности на поврежденное       имущество);</li>
    <li>иные       подтверждающие реальный ущерб документы.</li>
  </ul>
  <p>Письменный ответ потребителю о принятых мерах по приведению качества и  параметров электроэнергии к требованиям соответствия НТД направляется в течение  30 рабочих дней со дня поступления жалобы.</p>
  <p><strong>Перенос оплаты</strong></p>
<p>При совершении оплаты на другой лицевой счет для переноса денежных средств  на счет клиента необходимо предоставить:</p>
  <ol start="1" type="1">
    <li>Заявление.</li>
    <li>Документ       удостоверяющий личность.</li>
    <li>Свидетельство о       праве собственности.</li>
    <li>Кассовый чек,       подтверждающий оплату.</li>
  </ol>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Что делать, если списана погашенная задолженность по исполнительному листу?</h3>
</div>
<div class="spoiler-text">
  <ol start="1" type="1">
    <li>Обратиться с       заявлением в судебный участок, по решению которого было вынесено судебное       постановление о взыскании с него задолженности за потребленную       коммунальную услугу, о пересмотре данного судебного постановления по вновь       открывшимся обстоятельствам, с указанием данных обстоятельств.</li>
    <li>Одновременно,       необходимо обратиться в районный суд о приостановлении исполнительного       листа, в соответствии с которым была списана в принудительном порядке       задолженность, и суд в течение 10 дней должен вынести решение по данному       заявлению.</li>
    <li>Предоставить в       ПАО «ДЭК» выписку из расчетного счета, для перечисления денежных средств.</li>
  </ol>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Подскажите график работы Единых расчетно-информационных центров ДЭК в г. Благовещенске</h3>
</div>
<div class="spoiler-text">
  <p>Единые расчетно-информационные центры ПАО «ДЭК» (ЕРИЦ) созданы для  решения задач централизованного расчета, сбора и обработки платежей населения и  юридических лиц за предоставленные жилищно-коммунальные услуги. <br>
Частные и корпоративные клиенты могут заключить в ЕРИЦ договоры  энергоснабжения, теплоснабжения, технического присоединения. <br>
Адреса: </p>
  <ul>
    <li>г.Благовещенск, ул. 50 лет Октября, 65/1</li>
    <li>г. Благовещенск, ул. Калинина, 142/4</li>
  </ul>
  <p>Режим работы:    пн-пт: 08.00-19.0;0    сб: 08.00-17.00; 
    вскр. – выходной <br>
    Телефон Единого контакт-центра ДЭК: 8 (800) 234-77-77<br>
    Руководство ЕРИЦ:<br>
  Каландия Дмитрий Ираклиевич, начальник Благовещенского  расчетно-контрольного центра филиала ПАО «ДЭК» «Амурэнергосбыт».</p>
  <p>Актуальная информация о всех наших офисах в Амурской области - <a href="/amursbyt/private_clients/service/">на странице «Офисы, обслуживание»</a>.</p>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">У меня вопрос по тепловой энергии и горячему водоснабжению</h3>
</div>
<div class="spoiler-text">
  <p>Информацию по расчётам за тепловую энергию и ГВС мы собрали <a href="../heat/">на специальной странице.</a></p>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">У меня вопрос по обращению с твердыми коммунальными отходами (ТКО)</h3>
</div>
<div class="spoiler-text">
  <p>Информацию по обращению с ТКО мы собрали <a href="../tko/">на специальной странице</a>.</p>
</div>


<div class="spoiler folded">
  <h3 class="sp-hdr">У меня вопрос по Личному кабинету, мобильному приложению</h3>
</div>
<div class="spoiler-text">
  <p>Информацию по Личному кабинету и мобильному приложению мы собрали <a href="../cabinet/">на специальной странице</a>.</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>