<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Приморский&nbsp;край, 2013 г.");
?>
<p><strong>Тарифы устанавливаются Департаментом по тарифам Приморского края.</strong></p>
<ul>
  <li><a href="#a1">Информационные письма</a></li>
  <li><a href="#a2">Тарифы для конечных потребителей</a></li>
  <li><a href="#a4">Сбытовая надбавка</a></li>
  <li><a href="#a5">Для сетевых организаций (передача электроэнергии)</a></li>
  <li><a href="#a6">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</a></li>
  <li><a href="#a7">Для производителей электрической энергии на розничном рынке</a></li>
</ul>

<p><a name="a1" id="a"></a></p>
<h2>Информационные письма</h2>
<p style="text-align:justify">-</p>
  
<p>&nbsp;</p>
<p><a name="a2" id="a2"></a></p>
<h2>Тарифы для конечных потребителей</h2>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую покупателям на территории Приморского края, за исключением электрической энергии (мощности) поставляемой населению и приравненным к нему категориям потребителей, на 2013 год»<br />
<a href="files/prim-tariffs-121225-87-22.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/22</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/22<br />
  <a href="files/prim-tariffs-130114-1-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.01.2013 № 1/2</a></li>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/22<br />
  <a href="files/prim-tariffs-130213-9-20.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.02.2013 № 9/20</a></li>

</ul>
<p>См. также:</p>
<ul>
  <li>«Об интервалах тарифных зон суток для потребителей на 2013 год (за исключением населения и (или) приравненных к нему категорий)»<br />
    <a href="http://www.fstrf.ru/docs/electro/358" target="_blank" title="Открыть документ (PDF)">Приказ Федеральной службы по тарифам (ФСТ России) от 14 декабря 2012 г. № 323-э/3</a> (на сайте ФСТ)</li>
</ul>

<p>&nbsp;</p>
<p><a name="a4" id="a4"></a></p>
<h2>Сбытовая надбавка</h2>
<p>«Об установлении сбытовой надбавки гарантирующих поставщиков электрической энергии, расположенных на территории Приморского края»<br />
<a href="files/prim-tariffs-121213-81-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.12.2012 № 81/13 (УТРАТИЛО СИЛУ)</a></p>
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ОАО «ДЭК» (филиал «Дальэнергосбыт» г.Владивосток), расположенного на территории Приморского края, на 2013 год»<br />
<a href="files/prim-tariffs-130213-9-14.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 13.02.2013 № 9/14</a></p>

<p>&nbsp;</p>
<p><a name="a5" id="a5"></a></p>
<h2>Для сетевых организаций (передача электроэнергии)</h2>
<p>«Об установлении тарифов на электрическую энергию для организаций, оказывающих услуги по передаче электрической энергии на территории Приморского края, приобретающих ее в целях компенсации потерь в сетях, принадлежащих данным организациям на праве собственности или ином законном основании, у ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), ОАО «Оборонэнергосбыт» (филиал «Приморский»), ОАО «Дальнегорская электросеть» г.Дальнегорск, ООО «Энергосбыт» п.Славянка, ООО «Электросервис» г. Лесозаводск, ОАО «Электросеть», ОАО «Электросервис» г.Дальнереченск на 2013 год»<br />
<a href="files/prim-tariffs-121225-87-76.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/76</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/76<br />
  <a href="files/prim-tariffs-130607-35-4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 07.06.2013 № 35/4</a></li>
</ul>
<p>«Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям организаций, оказывающих указанные услуги, на территории Приморского края на 2013 год»<br />
<a href="files/prim-tariffs-121225-87-21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/21</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/21<br />
  <a href="files/prim-tariffs-130114-1-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 14.01.2013 № 1/1</a></li>
</ul>
<p>«Об установлении тарифов на электрическую энергию для ООО «Артемовская электросетевая компания», оказывающей услуги по передаче электрической энергии на территории Приморского края, приобретающей ее в целях компенсации потерь в сетях, принадлежащей данной организации на праве собственности или ином законном основании, у ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»)<br />
<a href="files/prim-tariffs-130430-30-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.04.2013 № 30/1</a></p>
<p>«Об установлении тарифов на электрическую энергию для ООО «Хасанское ПЭС», оказывающего услуги по передаче электрической энергии на территории Приморского края, приобретающего ее в целях компенсации потерь в сетях, принадлежащих данной организации на праве собственности или ином законном основании, у ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт»), на 2013 год<br />
<a href="files/prim-tariffs-131023-62-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 23.10.2013 № 62/2</a></p>

<p><br />
<a name="a6" id="a6"></a></p>
<h2>Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</h2>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Оборонэнергосбыт»</strong>, функционирующих на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-121225-87-71.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/71</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/71<br />
  <a href="files/prim-tariffs-130118-3-21.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.01.2013 № 3/21</a></li>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/71<br />
  <a href="files/prim-tariffs-130215-10-2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.02.2013 № 10/2</a></li>
</ul>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросервис» г. Лесозаводск</strong>, функционирующих на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-121225-87-70.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012  № 87/70</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/70<br />
  <a href="files/prim-tariffs-130118-3-7.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.01.2013 № 3/7</a></li>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/70<br />
  <a href="files/prim-tariffs-130215-10-12.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.02.2013 № 10/12</a></li>
</ul>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросервис» г. Дальнереченск</strong>, функционирующих на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-121225-87-68.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/68</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/68<br />
  <a href="files/prim-tariffs-130215-10-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.02.2013 № 10/8</a></li>
</ul>
<p style="text-align:justify">«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Дальнегорская электросеть»</strong>, функционирующих на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-121225-87-69.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/69</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/69<br />
  <a href="files/prim-tariffs-130215-10-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.02.2013 № 10/11</a></li>
</ul>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ООО «Энергосбыт» п. Славянка</strong>, функционирующих на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-121225-87-74.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/74</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/74<br />
  <a href="files/prim-tariffs-130215-10-9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.02.2013 № 10/9</a></li>
</ul>
<p>«Об установлении цен (тарифов) на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») другому гарантирующему поставщику <strong>ОАО «Электросеть» г. Арсеньев</strong>, функционирующих на территориях, не объединенных в ценовые зоны оптового рынка»<br />
<a href="files/prim-tariffs-121225-87-75.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.12.2012 № 87/75</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 25.12.2012 № 87/75<br />
  <a href="files/prim-tariffs-130215-10-10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.02.2013 № 10/10</a></li>
</ul>
<p>«Об установлении  тарифов на электрическую энергию, отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал 
  «Дальэнергосбыт») энергосбытовой организации <strong>ООО «Русэнергоресурс»</strong>, функционирующим на территориях, не объединенных в ценовые зоны оптового рынка (Приморский край)»<br />
<a href="files/prim-tariffs-121226-88-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 26.12.2012  № 88/13</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 26.12.2012 № 88/13<br />
  <a href="files/prim-tariffs-130118-3-16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.01.2013 № 3/16</a></li>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 26.12.2012 № 88/13<br />
  <a href="files/prim-tariffs-130227-13-1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 27.02.2013 № 13/1</a></li>
</ul>
<p>«Об установлении тарифов на  электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Дальэнергосбыт») энергосбытовой организации <strong>ООО «Русэнергосбыт»</strong>, функционирующих на территориях, не объединенных в ценовые зоны оптового рынка (Приморский край)»<br />
<a href="files/prim-tariffs-121221-85-8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 21.12.2012  № 85/8</a></p>
<ul>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 21.12.2012 № 85/8<br />
  <a href="files/prim-tariffs-130118-3-3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 18.01.2013 № 3/3</a></li>
  <li>О внесении изменений в постановление департамента по тарифам Приморского края от 21.12.2012 № 85/8<br />
  <a href="files/prim-tariffs-130215-10-13.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 15.02.2013 № 10/13</a></li>
</ul>
<p>&nbsp;</p>
<p><a name="a7" id="a7"></a></p>
<h2>Для производителей электрической энергии на розничном рынке</h2>
<p>-</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>