<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Сахалинская коммунальная компания»");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Предприятия сферы ЖКХ», Сахалинская область</h3>

<p style="text-align:left">
	<img alt="Сахалинская коммунальная компания" src="sakhkomkom.png" class="img_float_left" style="width:200px;height:auto">
Сахалинская область, г. Южно-Сахалинск
</p>

<p>
«СКК» образована 25 апреля 2005 года путем объединения ОП «Тепловые Сети» ОАО «Сахалинэнерго» и МУП «Тепловые Сети», Жилищно-Коммунальный Центр «Север» и Жилищно-Коммунальное хозяйство «Синегорск».
</p>
<p>
С 1 октября 2005 г. осуществляет производственную деятельность по теплоснабжению и горячему водоснабжению г. Южно-Сахалинска, п/р Ново-Александровск, населенных пунктов Березняки, Весточка, Синегорск, Санаторный и др.
</p>
<p style="text-align:left; font-style:italic">
<img alt="Вяткин Юрий Геннадьевич" src="viatkin.jpg" class="img_float_left" style="width:200px;height:auto">
Генеральный директор – Вяткин Юрий Геннадьевич
</p>
<p>
24 июля 2015 года "СКК" изменила организационно-правовую форму с ОАО на АО.
</p>
<p>
В зоне обслуживания предприятия масштабный теплосетевой комплекс протяженностью 319,067 километров, 7 центральных тепловых пунктов, 14 насосных станций и теплоэнергетическое оборудование: 17 котельных, которые поставляют тепловую энергию в 1634 жилых дома, а также объекты водопроводно-канализационного хозяйства: 28 насосных станций водопровода (первого и второго подъема), 12 водозаборов, 10 канализационно-насосных станций, 6 очистных сооружений канализации,  которые поставляют холодную воду в 698 жилых дома.
</p>
<p>
	Интернет-сайт: <a href="http://www.skk65.ru/" target="_blank">www.skk65.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>