<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – КГОБУ «Специальная (коррекционная) общеобразовательная школа-интернат VI&nbsp;вида»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Организации бюджетной сферы», Приморский край</h3>
 <img alt="КГОБУ «Специальная (коррекционная) общеобразовательная школа-интернат VI вида»" src="img.jpg" style="display:block; float:left; margin:15px 25px 60px 0;width: 180px;height:auto;">
<p>
	 Главной целью деятельности школы является обучение и воспитание детей с нарушением опорно-двигательного аппарата, восстановление, формирование и развитие двигательных функций, коррекция недостатков психического и речевого развития детей, их социально-трудовая адаптация и интеграция в общество на основе специально организованного двигательного режима и предметно-практической деятельности.
</p>
<p>
	 Официальный сайт: <a href="http://vid.ddpk.ru" target="_blank">http://vid.ddpk.ru</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>