<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок определения цен (тарифов) на электрическую энергию (мощность) для каждой из обслуживаемых (планируемых к обслуживанию) ценовых категорий потребителей");
?><p>
	В соответствии с Приложением №2 к Правилам оптового рынка электрической энергии мощности, утвержденным постановлением Правительства РФ от 
27.12.2010 №1172, территории деятельности гарантирующего поставщика ПАО «ДЭК» (Приморский край, Хабаровский край, Амурская область, Еврейская автономная 
область), за исключением территорий, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными 
электроэнергетическими системами, объединены в неценовые зоны оптового рынка электрической энергии и мощности.
</p>
<p>
	Согласно пункту 3 статьи 23.1 Федерального закона от 26.03.2003 №35-ФЗ "Об электроэнергетике" на розничных рынках электрической энергии (мощности) 
государственному регулированию подлежат:
</p>
	<ul>
		<li>цены (тарифы) и предельные (минимальный и (или) максимальный) уровни цен (тарифов) на электрическую энергию (мощность), поставляемую населению 
и приравненным к нему категориям потребителей; </li>
		<li>цены (тарифы) на электрическую энергию (мощность), поставляемую покупателям на розничных рынках на территориях, не объединенных в ценовые 
зоны оптового рынка, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей. </li>
	</ul>
<p>
	Уполномоченными органами исполнительной власти в области государственного регулирования цен (тарифов) на территориях деятельности 
гарантирующего поставщика ПАО «ДЭК» являются:
</p>
	<ul>
		<li>Агентство по тарифам Приморского края; </li>
		<li>Комитет по ценам и тарифам Правительства Хабаровского края;</li>
		<li>Управление государственного регулирования цен и тарифов Амурской области; </li>
		<li>Комитет тарифов и цен Правительства Еврейской автономной области.</li>
	</ul>

<p>
	Ознакомиться с утвержденными уполномоченными органами ценами (тарифами) на электрическую энергию для группы население и приравненных 
к нему категорий потребителей на текущий период регулирования можно в разделе «Частным клиентам – Тарифы»:
</p>
<ul>
<li>
	<a href="/dalsbyt/private_clients/tariffs/">Приморский край</a>
</li>
<li>
	<a href="/khabsbyt/private_clients/tariffs/">Хабаровский край</a>
</li>
<li>
	<a href="/amursbyt/private_clients/tariffs/">Амурская область</a>
</li>
<li>
	<a href="/eaosbyt/private_clients/tariffs/">Еврейская автономная область</a>
</li>
</ul>

<p>
	 В соответствии с пунктом 73 Основ ценообразования в области регулируемых цен (тарифов) в электроэнергетике, утвержденных Постановлением 
Правительства РФ от 29.12.2011 №1178 (далее – Основы ценообразования), органы исполнительной власти субъектов Российской Федерации в области 
государственного регулирования тарифов в соответствии с методическими указаниями, утверждаемыми Федеральной антимонопольной службой, устанавливают 
в виде формул регулируемые цены на электрическую энергию (мощность), поставляемую на розничных рынках электрической энергии на территориях, 
объединенных в неценовые зоны, за исключением населения и (или) приравненных к нему категорий потребителей (далее - конечные регулируемые цены), 
в соответствии с формулами расчета конечных регулируемых цен, предусмотренными разделом XII Основных положений функционирования розничных рынков 
электрической энергии, утвержденных постановлением Правительства РФ от 04.05.2012г. №442, в отношении каждого гарантирующего поставщика (энергосбытовой, 
энергоснабжающей организации) с указанием в числовом выражении цен (тарифов) на услуги по передаче электрической энергии и сбытовых надбавок гарантирующих 
поставщиков (удельных величин расходов на реализацию (сбыт) электрической энергии энергосбытовых, энергоснабжающих организаций, приобретающих электрическую 
энергию (мощность) на розничном рынке электрической энергии). Остальные составляющие формул определения конечных регулируемых цен, в том числе удельные 
величины расходов на реализацию (сбыт) электрической энергии энергосбытовых, энергоснабжающих организаций, приобретающих электрическую энергию (мощность) 
на оптовом рынке, являются переменными значениями и указываются в буквенном выражении.
</p>
<p>
	Ознакомиться с «Порядком определения регулируемых цен на электрическую энергию (мощность), поставляемую на розничных рынках на территориях, 
объединенных в неценовые зоны оптового рынка, за исключением населения и приравненных к нему категорий» можно по ссылке ниже:
</p>
<ul type="disc">
	<li><a href="poriadok_opredeleniya.pdf" target="_blank" class="linkPDF">Открыть документ</a></li>
</ul>
<p>
	Согласно пункту 78 Основ ценообразования цены (тарифы) на электрическую энергию (мощность) и услуги по передаче электрической энергии на территориях, 
технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, 
устанавливаются уполномоченными органами в цифровом значении в соответствии с методическими указаниями по расчету регулируемых цен (тарифов) 
на электрическую энергию (мощность), поставляемую в технологически изолированных территориальных электроэнергетических системах и на территориях, 
технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, 
за исключением электрической энергии (мощности), производимой на квалифицированных генерирующих объектах, утвержденными Федеральной антимонопольной службой.
</p>
<p>
	Ознакомиться с утвержденными уполномоченными органами ценами на электрическую энергию (мощность), поставляемую на розничных рынках электрической энергии 
на территориях, объединенных в неценовые зоны, за исключением населения и (или) приравненных к нему категорий потребителей, а также поставляемую 
на розничных рынках на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными 
электроэнергетическими системами, на текущий период регулирования можно в разделе «Корпоративным клиентам – Тарифы»:
</p>
<ul>
<li>
	<a href="/organisations/tariffs/prim/">Приморский край</a>
</li>
<li>
	<a href="/organisations/tariffs/khab/">Хабаровский край</a>
</li>
<li>
	<a href="/organisations/tariffs/amur/">Амурская область</a>
</li>
<li>
	<a href="/organisations/tariffs/eao/">Еврейская автономная область</a>
</li>
</ul>

<p>
	Значения конечных регулируемых цен на территориях, объединенных в неценовые зоны оптового рынка, для соответствующей ценовой категории 
и их составляющих за соответствующий расчетный период рассчитываются гарантирующими поставщиками (энергосбытовыми, энергоснабжающими организациями) 
с точностью до 2 знаков после запятой по правилам математического округления в соответствии с разделом XII Основных положений функционирования розничных 
рынков электрической энергии, исходя из цен (тарифов) в виде регулируемой формулы, установленных органами исполнительной власти субъектов Российской 
Федерации в области государственного регулирования тарифов, и публикуются гарантирующими поставщиками (энергосбытовыми, энергоснабжающими организациями) 
на своих официальных сайтах в сети "Интернет" (<a href="/electric_market/disclosure/purc/">Открыть страницу</a>) не позднее чем через 17 дней после 
окончания расчетного периода по форме, предусмотренной приложением №2(1) к Основным положениям функционирования розничных рынков электрической энергии.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>