<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантирующий поставщик");
?>

<ul> 
  <li><a href="#gp" onclick="scrollToAnchor('gp')">Что такое гарантирующий поставщик </a></li>
  <li><a href="#status" onclick="scrollToAnchor('status')">Присвоение статуса гарантирующего поставщика </a></li>
  <li><a href="#zone" onclick="scrollToAnchor('zone')">Границы зоны деятельности гарантирующего поставщика </a></li>
  <li><a href="#dogovor" onclick="scrollToAnchor('dogovor')">Заключение и исполнение договора с гарантирующим поставщиком </a></li>
</ul>
 
<p><a name="gp" id="gp"></a></p>
<h3>Что такое гарантирующий поставщик</h3>
<p>Гарантирующий поставщик – это участник оптового и  розничных рынков электрической энергии, который обязан заключить договор с  любым обратившимся к нему потребителем, который расположен в границах зоны его  деятельности.</p>
<p> Гарантирующие поставщики работают на всей  территории России, то есть потребитель электроэнергии, находящийся в любом  регионе, может заключить договор с соответствующим гарантирующим поставщиком. </p>
<p> К началу работы розничных рынков статус  гарантирующих поставщиков получили компании – действующие участники розничных  рынков, в частности: </p>
<ul>
  <li>энергосбытовые компании, образованные в результате       реорганизации региональных электроэнергетических компаний, </li>
  <li>оптовые предприятия-перепродавцы, соответствующие критериям,       которые определены в Правилах розничных рынков (ссылка), например, такие       предприятия обязаны разделить сбытовые функции и функции по передаче       электроэнергии.</li>
</ul>
<p>Зоны деятельности гарантирующих поставщиков в  каждом регионе установлены региональным органом власти, исходя из сложившихся  территориальных зон обслуживания назначенных гарантирующих поставщиков.</p>
<p> Если к началу работы розничных рынков статус  гарантирующего поставщика получили компании – действующие участники рынка, то в  дальнейшем этот статус будет получен по конкурсу при наступлении обстоятельств,  предусмотренных п. 202 Основных правил розничного рынка, в том числе отказа  гарантирующего поставщика от осуществления функций гарантирующего поставщика,  принятия решения в соответствие с Правилами оптового рынка об исключении  гарантирующего поставщика из реестра с субъектов оптового рынка, принятия в  установленном порядке решения о ликвидации организации, имеющей статус  гарантирующего поставщика, принятия арбитражным судом определения о признании  гарантирующего поставщика банкротом.</p>
<p> Процедура смены гарантирующего поставщика  публична. Информация о смене гарантирующего поставщика публикуется в местных  печатных изданиях, размещаться в пунктах приема платежей за электроэнергию, а  также в сети Интернет (в том числе, на сайтах отраслевых ведомств и их  региональных подразделений).  При смене гарантирующего поставщика потребителям  – юридическим лицам нужно будет заключить договоры с новым гарантирующим  поставщиком.  Для населения при смене гарантирующего поставщика  изменятся только платежные реквизиты, информация о которых будет размещена во  всех пунктах приема платежей (в том числе, в отделениях Сберегательного банка  России и «Почта России»).</p>

<p><a name="status" id="status"></a></p>
<h3>Присвоение статуса гарантирующего поставщика</h3>
<p>Гарантирующими поставщиками на соответствующих  территориях субъектов Российской Федерации с момента введения в действие  Постановления Правительства РФ от 31.08.2006  г. №530  были  назначены:</p>
<ul>
  <li>неразделенные       АО-энерго и (или) энергосбытовые организации, созданные в результате       реорганизации АО-энерго; </li>
  <li>оптовые       предприятия-перепродавцы и созданные на их базе сбытовые компании,       поставляющие электроэнергию населению и финансируемым из бюджета       потребителям в объеме не менее 50 млн.кВтч в год; </li>
  <li>энергосбытовые       организации, обслуживающие потребителей, присоединенных к электрическим       сетям ОАО «Российские железные дороги»; </li>
  <li>хозяйствующие       субъекты, эксплуатирующие объекты электросетевого хозяйства или       генерирующие объекты, не имеющие электрических связей с Единой       энергетической системой России, и изолированными энергосистемами (так       называемые «острова» - типичный пример – Николаевский энергоузел. В       отношении таких гарантирующих поставщиков сделано исключение – передача       статуса гарантирующего поставщика будет происходить вместе с       соответствующим имуществом, без проведения конкурса. </li>
  <li>энергосбытовые       организации, определенные актом Правительства Российской Федерации в целях       снабжения электрической организацией, находящихся в ведении Министерства       Обороны Российской Федерации и иных потребителей, энергопринимающие       устройства которых  технологически       присоединены к электрическим сетям, находящихся в ведении Минобороны       России (с 2010 г.) </li>
</ul>
<p>В 2015 г.&nbsp; в соответствии с п.229 Основных  положений функционирования розничного рынка, утвержденных ПП РФ от 04.05.2012 г. № 442  зоны деятельности гарантирующих поставщиков, указанных в абзацах 3,4,6 п.  198,  по которым не обеспечены участие в  торговле электроэнергии и мощности на оптовом рынке были включены в зону  деятельности гарантирующего поставщика, указанного в абзаце 2 п. 198 Основных положений функционирования розничного  рынка  (ПАО «ДЭК»).</p>
<p> Замена  гарантирующего поставщика  осуществляется   решением уполномоченного федерального органа или решением  уполномоченного органа субъекта Российской Федерации в случае наступления  обстоятельств, предусмотренных разделом XI Основных положений фунционирования розничного  рынка. Конкурс   организуется и проводится уполномоченным  федеральным органом исполнительной власти.</p>

<p><a name="zone" id="zone"></a></p>
<h3>Границы зоны деятельности гарантирующего поставщика</h3>
<p>Границы зоны деятельности гарантирующего  поставщика определяются уполномоченными органами региональной исполнительной  власти. </p>
<p> Границами зоны деятельности гарантирующего  поставщика-участника оптового рынка, являются группа(ы) точек поставки на  оптовом рынке, которые соответствуют территориям субъектов Российской  Федерации.</p>
<p> Изменение границ зоны деятельности гарантирующих поставщиков осуществляется  в случаях, предусмотренных п.228 Основных положений функционирования розничного  рынка:</p>
<ul>
  <li>при       включении в порядке, предусмотренном п.229 территории, соответствующей       всей или части зоны гарантирующих поставщиков, не выполнивших требования       по обеспечению участия в торговле электрической энергии на оптовом рынке в       отношение его зоны деятельности в        качестве гарантирующего поставщика, в зону деятельности       гарантирующего поставщика, указанного в абзаце втором п. 198. Основных       положений функционирования розничных рынков; </li>
  <li>при       принятии уполномоченным федеральным органом или уполномоченным органом       субъекта Российской Федерации решения, влекущего замену гарантирующего       поставщика, в результате которого зона деятельности одного гарантирующего       поставщика полностью переходит к другому гарантирующему поставщику;</li>
  <li>при       изменении границ зон деятельности гарантирующих поставщиков, расположенных       на территории одного субъекта Российской Федерации на основании       совместного письменного заявления;</li>
  <li>при        изменении границ балансовой       принадлежности объектов электросетевого хозяйства сетевой организации, по       которым определяются границы зоны деятельности гарантирующего поставщика,       в случае если такое изменение произошло исключительно в результате       строительства и ввода в эксплуатацию новых объектов электросетевого       хозяйства сетевой организации.  </li>
</ul>


<p><a name="dogovor" id="dogovor"></a></p>
<h3>Заключение и исполнение договора с гарантирующим поставщиком</h3> 
<p>Гарантирующие поставщики осуществляют поставку  электрической энергии по публичным договорам энергоснабжения или купли-продажи  (поставки) электрической энергии. Особенность публичного договора состоит в  том, что гарантирующий поставщик обязуется заключить договор с с каждым  потребителем, который к нему обратится. </p>
<p> Между прочими сбытовыми компаниями  (производителями электроэнергии) и потребителем условия договоров определяются  по усмотрению сторон. </p>
<p> В соответствии с договором, гарантирующий  поставщик обязуется осуществлять продажу электрической энергии и/ или оказывать  услуги по передаче электрической энергии и оперативно-диспетчерскому  управлению, а потребитель обязуется оплачивать потребляемую электроэнергию и  предоставленные услуги.</p>
<p> Гарантирующий поставщик может заключать два вида договоров с потребителем:</p>
<ul>
  <li>договор       купли-продажи, если потребитель заключил самостоятельный договор на       передачу электроэнергии; </li>
  <li>договор       энергоснабжения, включающий в себя как условия купли-продажи       электроэнергии, так и все существенные условия по передаче электроэнергии. </li>
</ul>
<p>Последний вариант договора является приоритетным вследствие своей  комплексности.</p>
<p> Срок начала поставки электроэнергии по договору купли-продажи должен  совпадать с началом оказания услуг по передаче электроэнергии.</p>
<p> Договоры энергоснабжения соответствуют требованиям, устанавливаемым  Основными положениями функционирования  розничных рынков.</p>
<p> <strong>Населению</strong> нет необходимости заключать письменный  договор с гарантирующим поставщиком – заключением договора считается факт  оплаты счета за электрическую энергию.</p>
<p> Прочие потребители  заключают договор в письменной форме, и должны  представить информацию гарантирующему поставщику, или в сетевую организацию в  случае заключения договора до завершения процедуры технологического  присоединения, в соответствие с п. 34 Основных положений функционирования  розничных рынков предоставляют документы:</p>
<ul>
  <li>правоустанавливающие       документы и иные документы, документы, подтверждающие полномочия лица,       пописавшего заявление.</li>
  <li>документы       подтверждающие право собственности на энергопринимающие устройства, либо       документы, подтверждающие право владения земельным участком.</li>
  <li>документы,       подтверждающие технологическое присоединение в установленном порядке к       объектам электросетевого хозяйства сетевой организации. </li>
  <li>документы       о допуске в эксплуатацию приборов учета.</li>
  <li>документы,       подтверждающие наличие технологической и (или) аварийной брони. </li>
  <li>о       планируемом объеме потребления электроэнергии с помесячной детализацией.</li>
  <li>заявление       о выборе ценовой категории при наличии приборов учета, позволяющих       осуществить выбор <a href="../rr_prices_rules/">ценовой категории</a>.  </li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>