<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Корпоративное управление");
?>
<p align="justify">Корпоративное управление представляет собой комплекс взаимоотношений между акционерами, Советом директоров и исполнительными органами компании, а также другими заинтересованным лицами при сохранении баланса интересов между ними.</p>
 
<p align="justify">ПАО &laquo;ДЭК&raquo;, являясь акционером дочерних и зависимых обществ (ДЗО), осуществляет свои взаимоотношения с последними, руководствуясь требованиями законодательства Российской Федерации, Уставом и внутренними документами Общества, Уставами и внутренними документами ДЗО, определяющими порядок деятельности органов управления и контроля (Положения о Советах директоров, Ревизионных комиссиях и т.д.). </p>
 
<p align="justify">Основными целями взаимодействия Общества с ДЗО являются: </p>
 
<ul> 
  <li>обеспечение стабильного финансового развития, прибыльности функционирования, повышение инвестиционной привлекательности Общества и ДЗО; </li>
 
  <li>обеспечение защиты прав и охраняемых законом интересов акционеров Общества и ДЗО; </li>
 
  <li>гармонизация отношений между акционерами, должностными лицами и членами трудовых коллективов Общества и ДЗО, исключения возникновения конфликтов между ними и внутри указанных групп; </li>
 
  <li>разработка и реализация скоординированной и эффективной инвестиционной политики Общества и ДЗО. </li>
 </ul>

<p align="justify">Корпоративное управление ДЗО ПАО &laquo;ДЭК&raquo; осуществляется посредством принятия органами управления и контроля ДЗО соответствующих решений в соответствии с позицией Общества, что достигается участием представителей Общества в соответствующих органах управления и контроля ДЗО.</p>
 
<p align="justify">Основные принципы и положения корпоративного управления ДЗО Общества, регламентируются Порядком взаимодействия ПАО &laquo;ДЭК&raquo; с организациями, в которых участвует Общество (утвержден Советом директоров ПАО &laquo;ДЭК&raquo; 08.06.2007&nbsp;г. (Протокол №&nbsp;13)). В соответствии с указанным Порядком взаимодействие Общества с ДЗО осуществляется при принятии органами управления и контроля ДЗО соответствующих решений (решений общих собраний акционеров, советов директоров, ревизионных комиссий, единоличных исполнительных органов в рамках их компетенции). Помимо указанного Порядка, процесс корпоративного управления ДЗО регулируется следующими документами: </p>
 
<ul> 
  <li>Уставом Общества;</li>
 
  <li>Кодексом корпоративного управления;</li>
 
  <li>Уставами ДЗО; </li>
 
  <li>Стандартами и регламентами, которые касаются процедур корпоративного управления.</li>
 </ul>
 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>