<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ФГБОУ ВПО «Приамурский государственный университет имени Шолом-Алейхема»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Организации бюджетной сферы», Еврейская АО</h3>
<img src="img.png" alt="ПГУ ИМ. Шолом-Алейхема" style="display:block; float:left; margin:15px 25px 45px 0;width: 180px;height:180px;">
<p>
	Федеральное государственное бюджетное образовательное учреждение высшего образования «Приамурский государственный университет имени Шолом-Алейхема» – признанное региональное высшее учебное заведение по подготовке кадров для различных областей образования, науки и социально-экономической сферы, единственный многопрофильный вуз в Еврейской автономной области, осуществляющий многоуровневую подготовку по основным и дополнительным образовательным программам.
</p>
<p>
	Университетом реализуются программы высшего образования: программы подготовки научно-педагогических кадров в аспирантуре, программы бакалавриата, специалитета и магистратуры, программы среднего профессионального образования - программы подготовки специалистов среднего звена; программы общего образования – программы основного общего образования и среднего общего образования. Вузом также реализуются программы дополнительного образования: программы дополнительного образования детей, дополнительного профессионального образования (повышение квалификации, профессиональная переподготовка).
</p>
<img src="dir.jpg" alt="Баженова Наталья Геннадьевна" style="display:block; float:left; margin:15px 35px 70px 10px;width: 160px;height:auto;">
<p>
Ректор – <br />
Баженова Наталья Геннадьевна
</p>
<p>
	Университет обладает высококвалифицированным профессорско-преподавательским персоналом. Удельный вес преподавателей с учёными степенями и (или) учёными званиями составляет 81%, в том числе докторов наук и (или) профессоров - 14%. 
</p>
<p>
	За годы, прошедшие с момента основания, университетом подготовлено почти 16 тысяч специалистов с высшим образованием; свыше девятисот специалистов со средним профессиональным образованием с 2012 г. Процент занятых выпускников выше 90%.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>