<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конкурс для исполнителей коммунальных услуг «На шаг впереди!»");
?><p><b>Лучшие исполнители коммунальных услуг Дальнего Востока по итогам 2022 года</b></p>

<h3>В Приморском крае:</h3>
<table class="table table-hover mb-5">
  <tr>
    <th>№</th>
    <th>Отделение (РКЦ) филиала ПАО &quot;ДЭК&quot; - &quot;Дальэнергосбыт&quot;</th>
    <th>Исполнитель коммунальных услуг</th>
  </tr>
  <tr>
    <td>1</td>
    <td>Большекаменское    отделение</td>
    <td>ТСЖ    &quot;Верба&quot;</td>
  </tr>
  <tr>
    <td>2</td>
    <td>Уссурийское    отделение </td>
    <td>ООО    &quot;Жилищник&quot; </td>
  </tr>
  <tr>
    <td>3</td>
    <td>Артёмовский    РКЦ </td>
    <td>ТСЖ    &quot;МЖК&quot; </td>
  </tr>
  <tr>
    <td>4</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;Молодая семья 2&quot; </td>
  </tr>
  <tr>
    <td>5</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;На Московской&quot; г. Владивостока </td>
  </tr>
  <tr>
    <td>6</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;Кедр&quot; </td>
  </tr>
  <tr>
    <td>7</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;Океан&quot; </td>
  </tr>
  <tr>
    <td>8</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ЖСК    №81 </td>
  </tr>
  <tr>
    <td>9</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;На Башидзе, 1&quot; </td>
  </tr>
  <tr>
    <td>10</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;Давыдова-42&quot; </td>
  </tr>
  <tr>
    <td>11</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ЖК    №75 </td>
  </tr>
  <tr>
    <td>12</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;Ласточка&quot;</td>
  </tr>
  <tr>
    <td>13</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСЖ    &quot;На Стрелковой&quot; </td>
  </tr>
  <tr>
    <td>14</td>
    <td>Уссурийское    отделение </td>
    <td>ТСЖ    &quot;Крейсер&quot;</td>
  </tr>
  <tr>
    <td>15</td>
    <td>Арсеньевское    отделение</td>
    <td>ООО УК    &quot;Камелия&quot; </td>
  </tr>
  <tr>
    <td>16</td>
    <td>Артёмовский    РКЦ </td>
    <td>ООО    &quot;Континент&quot; </td>
  </tr>
  <tr>
    <td>17</td>
    <td>Артёмовский    РКЦ </td>
    <td>ООО УК &quot;Хасан    Сервис ДВ&quot; </td>
  </tr>
  <tr>
    <td>18</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ООО «УК 71-го    микрорайона» </td>
  </tr>
  <tr>
    <td>19</td>
    <td>Лесозаводское    отделение </td>
    <td>ООО УК    &quot;Артель-1&quot; </td>
  </tr>
  <tr>
    <td>20</td>
    <td>Находкинское    отделение</td>
    <td>ООО    &quot;Актив&quot; </td>
  </tr>
  <tr>
    <td>21</td>
    <td>Уссурийское    отделение </td>
    <td>ООО &quot;ОЛИМП&quot;</td>
  </tr>
  <tr>
    <td>22</td>
    <td>Артёмовский    РКЦ </td>
    <td>ООО УК    &quot;Надеждинское полесье&quot; </td>
  </tr>
  <tr>
    <td>23</td>
    <td>Артёмовский    РКЦ </td>
    <td>ООО УК    &quot;Артемовские высоты&quot;</td>
  </tr>
  <tr>
    <td>24</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ООО    &quot;Ренессанс Комфорт&quot;</td>
  </tr>
  <tr>
    <td>25</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ООО УК    &quot;АКВАМАРИН&quot; </td>
  </tr>
  <tr>
    <td>26</td>
    <td>Владивостокское    территориальное отделение</td>
    <td> ТСЖ &quot;КАПЛУНОВА, 10&quot; </td>
  </tr>
  <tr>
    <td>27</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ТСН    &quot;Семерочка&quot; </td>
  </tr>
  <tr>
    <td>28</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ООО &quot;УК    &quot;Волна&quot; </td>
  </tr>
  <tr>
    <td>19</td>
    <td>Владивостокское    территориальное отделение</td>
    <td>ООО &quot;УК    &quot;Волна&quot; </td>
  </tr>
  <tr>
    <td>30</td>
    <td>Дальнереченское    отделение</td>
    <td>ТСН &quot;Веста&quot;</td>
  </tr>
  <tr>
    <td>31</td>
    <td>Кавалеровское    отделение</td>
    <td>ТСЖ    &quot;Единство&quot; </td>
  </tr>
  <tr>
    <td>32</td>
    <td>Уссурийское    отделение </td>
    <td>ООО    &quot;Практик&quot; </td>
  </tr>
</table>

<h3>В Хабаровском крае:</h3>
<table class="table table-hover mb-5">
  <tr>
    <th>№</th>
    <th>Отделение (РКЦ) филиала ПАО &quot;ДЭК&quot; - &quot;Хабаровскэнергосбыт&quot;</th>
    <th>Исполнитель коммунальных услуг</th>
  </tr>
  <tr>
    <td>1</td>
    <td>Хабаровский РКЦ</td>
    <td>000 УК    &quot;СЕВЕРНЫЙ ОКРУГ&quot;</td>
  </tr>
  <tr>
    <td>2</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    &quot;ДВ-СОЮЗ&ldquo;</td>
  </tr>
  <tr>
    <td>3</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    «Розенталь Групп &ldquo;Авиор&rdquo;</td>
  </tr>
  <tr>
    <td>4</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    «Розенталь Групп &ldquo;Ицар&rdquo;</td>
  </tr>
  <tr>
    <td>5</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    «Розенталь Групп &ldquo;Ботейн&rdquo;</td>
  </tr>
  <tr>
    <td>6</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    &quot;ЖИЛИЩНАЯ ИНИЦИАТИВА&ldquo;</td>
  </tr>
  <tr>
    <td>7</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;КОСТЕР&ldquo;</td>
  </tr>
  <tr>
    <td>8</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;СПУТНИК&quot;</td>
  </tr>
  <tr>
    <td>9</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;ПРЕСТИЖ&quot;</td>
  </tr>
  <tr>
    <td>10</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;АМУРСКИЕ ЗОРИ-4&quot;</td>
  </tr>
  <tr>
    <td>11</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;УДАЧА&quot;</td>
  </tr>
  <tr>
    <td>12</td>
    <td>Хабаровский РКЦ</td>
    <td> ТСЖ &quot;ЛУКАШОВО&quot;</td>
  </tr>
  <tr>
    <td>13</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;КОМФОРТ - КОМСОМОЛЬСКАЯ&quot;</td>
  </tr>
  <tr>
    <td>14</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;ИСТОМИНА&quot;</td>
  </tr>
  <tr>
    <td>15</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ  &quot;СОЛНЦЕ&quot;</td>
  </tr>
  <tr>
    <td>16</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;ДЕНДРАРИЙ&quot;</td>
  </tr>
  <tr>
    <td>17</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСН    &quot;Ерофей&quot;</td>
  </tr>
  <tr>
    <td>18</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСН    &quot;Наш дом&quot;</td>
  </tr>
  <tr>
    <td>19</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСН    &quot;Амурские зори Люкс - 1&quot;</td>
  </tr>
  <tr>
    <td>20</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;Вахова 10Б&quot;</td>
  </tr>
  <tr>
    <td>21</td>
    <td>Хабаровский РКЦ</td>
    <td>ТСЖ    &quot;Культура&quot;</td>
  </tr>
  <tr>
    <td>22</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    &quot;ВОСТОЧНОЕ&quot;</td>
  </tr>
  <tr>
    <td>23</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    &quot;ЖИЛИЩНАЯ ИНИЦИАТИВА&quot;</td>
  </tr>
  <tr>
    <td>24</td>
    <td>Хабаровский РКЦ</td>
    <td>ООО    &quot;МАГНИТ&quot;</td>
  </tr>
  <tr>
    <td>25</td>
    <td>Комсомольское-на-Амуре    отделение</td>
    <td>ООО    &quot;СОЛНЕЧНЫЙ 2&quot;</td>
  </tr>
</table>

<h3>В Амурской области:</h3>
<table class="table table-hover mb-5">
  <tr>
    <th>№</th>
    <th>Отделение (РКЦ) филиала ПАО &quot;ДЭК&quot; - &quot;Амурэнергосбыт&quot;</th>
    <th>Исполнитель коммунальных услуг</th>
  </tr>
  <tr>
    <td>1</td>
    <td>Благовещенский    РКЦ</td>
    <td>УК ООО «Золотой    ключ»</td>
  </tr>
  <tr>
    <td>2</td>
    <td>Свободненское    отделение</td>
    <td>ООО    УК «Зейский<br>
      терем»</td>
  </tr>
  <tr>
    <td>3</td>
    <td>Райчихинское отделение</td>
    <td>ООО «Архаринский    заказчик»</td>
  </tr>
  <tr>
    <td>4</td>
    <td>Белогорское отделение</td>
    <td>ООО УК «КОСМОС»</td>
  </tr>
  <tr>
    <td>5</td>
    <td>Райчихинское    отделение</td>
    <td>ООО    «Архаринский заказчик»</td>
  </tr>
  <tr>
    <td>6</td>
    <td>Свободненское    отделение</td>
    <td>ООО    «Февральские коммунальные системы»</td>
  </tr>
</table>

<h3>В Еврейской АО:</h3>
<table class="table table-hover">
  <tr>
    <th>№</th>
    <th>Исполнитель коммунальных услуг</th>
  </tr>
  <tr>
    <td>1</td>
    <td>ТСЖ    &quot;Солнечный двор&quot;</td>
  </tr>
  <tr>
    <td>2</td>
    <td>ООО    &quot;Элит Сервис&quot;</td>
  </tr>
  <tr>
    <td>3</td>
    <td>ООО    &quot;НИКОЛАЕВКА ЖКХ&quot;</td>
  </tr>
  <tr>
    <td>4</td>
    <td>Товарищество    собственников жилья &quot;Солнышко&quot;</td>
  </tr>
  <tr>
    <td>5</td>
    <td>ООО    &quot;Управляющая компания &quot;Монолит&quot;</td>
  </tr>
  <tr>
    <td>6</td>
    <td>ООО    &quot;Управляющая компания &quot;Лидер&quot;</td>
  </tr>
  <tr>
    <td>7</td>
    <td>Товарищество    собственников жилья &quot;Уютный дом&quot;</td>
  </tr>
  <tr>
    <td>8</td>
    <td>Товарищество    собственников жилья &quot;ЛОТОС&quot;</td>
  </tr>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>