<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предоставление доступа к документам");
?><p>Предоставление  акционерам и лицам, осуществляющим права по акциям Общества (далее –  акционеры), доступа к документам Общества, предусмотренным ст. 91 Федерального  закона от 26.12.1995 № 208-ФЗ «Об акционерных обществах», осуществляется по  требованию о предоставлении доступа к документам посредством ознакомления с ними и/или предоставления  их копий.</p>
<p> <strong>Порядок ознакомления с документами </strong></p>
<p>  Предоставление  акционерам доступа к документам Общества посредством ознакомления с ними  осуществляется в помещении исполнительного органа Общества по адресу: 690091,  Приморский край, г. Владивосток, ул. Тигровая, 19.</p>
<p> Доступ  к документам посредством ознакомления с ними осуществляется в&nbsp;течение  7  рабочих дней с даты предъявления в  Общество соответствующего требования. Требование может быть предъявлено лично  или направлено почтовой связью по адресу исполнительного органа Общества.</p>
<p> Требование  об ознакомлении с документами может быть составлено в свободной форме, при этом  должно содержать: сведения, позволяющие идентифицировать акционера, явно  выраженное намерение ознакомления с документами Общества, перечень документов  для ознакомления, способ(ы) связи с акционером (его представителем), дату и подпись.</p>
<div class="card">
  <a class="d-flex m-4 text-decoration-none" href="treb_oznak.docx" title="Требование о предоставлении доступа к документам Общества посредством ознакомления">
    <img src="/design2019/img/icons/flat_file_doc.png" class="mr-3" style="max-height: 3rem; opacity:0.7;">
    <span>Форма требования, рекомендуемая Обществом<br>
      <small>Скачать (Word)</small>
    </span>
  </a>
</div>
<p> В  случае если требование подписано представителем акционера, то к нему должен прилагаться  документ, подтверждающий полномочия представителя (доверенность, иной  документ), или его копия, засвидетельствованная (удостоверенная) в порядке,  предусмотренном законодательством Российской Федерации.</p>
<p> При предоставлении доступа к документам, содержащим  конфиденциальную информацию, заключается соглашение о нераспространении  информации (о конфиденциальности) до получения доступа к документам. Форма  соглашения предоставляется Обществом.</p>
<p> <strong>Порядок предоставления копий документов</strong></p>
<p>  Предоставление  акционерам доступа к документам Общества посредством предоставления их копий  осуществляется выдачей копий документов в помещении исполнительного органа  Общества по адресу: 690091, Приморский край, г. Владивосток, ул. Тигровая, 19  или направлением копий документов почтовой связью.</p>
<p> Доступ  к документам Общества посредством предоставления их копий осуществляется на  основании предъявленного в Общество соответствующего требования. Требование  может быть предъявлено лично или направлено почтовой связью по адресу  исполнительного органа Общества.</p>
<p> Требование  о предоставлении копий документов может быть составлено в свободной форме, при  этом должно содержать: сведения, позволяющие идентифицировать акционера, явно  выраженное намерение получения копий документов Общества, перечень документов,  копии которых требуются для предоставления, сведения о способе получения копий  документов (лично на руки, почтовой связью), количество экземпляров копий  документов, указание на необходимость заверения копий документов Обществом, способ(ы)  связи с акционером (его представителем), дату и подпись.</p>
<div class="card">
  <a class="d-flex m-4 text-decoration-none" href="treb_copy.docx?2" title="Требование о предоставлении доступа к документам Общества посредством предоставления их копий">
    <img src="/design2019/img/icons/flat_file_doc.png" class="mr-3" style="max-height: 3rem; opacity:0.7;">
    <span>Форма требования, рекомендуемая Обществом<br>
      <small>Скачать (Word)</small>
    </span>
  </a>
</div>
<p> В  случае если требование подписано представителем акционера, то к нему должен прилагаться  документ, подтверждающий полномочия представителя (доверенность, иной  документ), или его копия, засвидетельствованная (удостоверенная) в порядке,  предусмотренном законодательством Российской Федерации.</p>
<p> При предоставлении копий документов,  содержащих конфиденциальную информацию, заключается соглашение о  нераспространении информации (о конфиденциальности) до предоставления копий документов.  Форма соглашения предоставляется Обществом.</p>
<p> Не  позднее 3 рабочих дней со дня предъявления требования Обществом выставляется  счет на оплату стоимости изготовления копий документов и их пересылки почтовой  связью (если пересылка заявлена в требовании).</p>
<p> Акционером  производится оплата согласно выставленному счету безналичным перечислением на  счет Общества денежными средствами в рублях РФ. Датой оплаты признается дата зачисления  денежных средств на счет Общества.</p>
<p> Предоставление  копий документов лично на руки или почтовой связью осуществляется в течение 7  рабочих дней после оплаты счета.</p>
<p> <strong>Банковские реквизиты для оплаты стоимости изготовления копий  документов и их пересылки (также указываются в счете на оплату):</strong></p>
<p>  ПАО  «ДЭК», ИНН 2723088770, КПП 997650001, Р/с 40702810045510000227 в  Дальневосточном филиале ПАО Росбанк, БИК 040507871, К/с 30101810300000000871</p>
<p><strong>Порядок определения размера расходов по изготовлению  эмитентом копий документов по требованию акционеров:</strong></p>
<p>  Стоимость  изготовления за единицу в размере 1,45 руб. за 1 (один) лист при односторонней  копии документа и/или 2,29 руб. за 1 (один) лист при двусторонней копии  документа, умноженная на количество соответствующих листов копий  предоставляемых документов.</p>
<p> Стоимость  пересылки копий документов почтовой связью (если пересылка заявлена в  требовании) определяется по тарифам АО «Почта России» на услуги общедоступной  почтовой связи, действующим на дату отправки почтовой корреспонденции заказным  письмом или бандеролью в зависимости от веса вложения.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>