<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление договора");
?><h4>Документы, необходимые для заключения договора энергоснабжения</h4>
<p>
	 В соответствии с <a href="../zakony/">пунктом 6 Правил, обязательных при заключении договоров снабжения коммунальными ресурсами № 124 (далее – Правила № 124)</a>, к заявке (оферте) прилагаются следующие документы или их копии, заверенные руководителем Исполнителя или уполномоченным им лицом:
</p>
<table class="table table-hover">
<tbody>
<tr>
	<td>
		 1.
	</td>
	<td>
		 Заявление о заключении Договора
	</td>
</tr>
<tr>
	<td>
		 2.
	</td>
	<td>
		 Свидетельство о государственной регистрации юридического лица или индивидуального предпринимателя
	</td>
</tr>
<tr>
	<td>
		 3.
	</td>
	<td>
		 Свидетельство о постановке на учет в налоговом органе по месту нахождения (жительства) на территории Российской Федерации
	</td>
</tr>
<tr>
	<td>
		 4.
	</td>
	<td>
		 Документы, подтверждающие полномочия заявителя или его представителя на заключение Договора (доверенность, выписка из протокола (решения, приказа)
	</td>
</tr>
<tr>
	<td>
		 5.
	</td>
	<td>
		 Копия паспорта (для индивидуального предпринимателя)
	</td>
</tr>
<tr>
	<td>
		 6.
	</td>
	<td>
		 Документы, подтверждающие наличие у ИКУ обязанности по содержанию общего имущества в многоквартирном доме и по предоставлению коммунальной услуги по электроснабжению или обязанности по содержанию общего имущества в многоквартирном доме в отношении объекта, указанного в заявлении о заключении Договора: -&nbsp;при самостоятельном выборе собственниками помещений в многоквартирном доме способа управления – протокол общего собрания собственников помещений в многоквартирном доме о выборе соответствующего способа управления; -&nbsp;при назначении органами местного самоуправления по результатам конкурса – протокол открытого конкурса по выбору управляющей организации; -&nbsp;для управляющей организации – договор управления; -&nbsp;для товарищества собственников жилья или кооператива – устав.
	</td>
</tr>
<tr>
	<td>
		 7.
	</td>
	<td>
		 Документы о технологическом присоединении
	</td>
</tr>
<tr>
	<td>
		 8.
	</td>
	<td>
		 Документы о допуске прибора учета в эксплуатацию ( в случае если обязанность по установке прибора учета лежит на Исполнителе)
	</td>
</tr>
<tr>
	<td>
		 9.
	</td>
	<td>
		 Акт согласования технологической и (или) аварийной брони (при наличии)
	</td>
</tr>
<tr>
	<td>
		 10.
	</td>
	<td>
		 Документы, содержащие сведения о размере площади каждого жилого и нежилого помещения в многоквартирном доме, а также об общей площади помещений в многоквартирном доме, включая помещения, входящие в состав общего имущества в многоквартирном доме, или о размере площади жилого дома и отапливаемых помещений надворных построек, а также размере площади земельного участка, не занятого жилым домом и надворными постройками, количество проживающих в жилых помещениях
	</td>
</tr>
<tr>
	<td>
		 11.
	</td>
	<td>
		 Лицензия на осуществление предпринимательской деятельности по управлению многоквартирными домами (для управляющих организаций)
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	<br>
</p>
<h4> Существенными условиями договора энергоснабжения являются: </h4>
<p>
	 - предмет договора;
</p>
<p>
	 - дата и время начала исполнения обязательств по договору;
</p>
<p>
	 - точка (точки) поставки по договору;
</p>
<p>
	 - обязанность Исполнителя урегулировать отношения по передаче электрической энергии в отношении энергопринимающих устройств потребителя
</p>
<p>
	 - требования к качеству поставляемой электрической энергии, которые должны соответствовать требованиям законодательства Российской Федерации;
</p>
<p>
	 - порядок определения объема покупки электрической энергии (мощности) по договору за расчетный период;
</p>
<p>
	 - порядок определения стоимости, поставленной по договору за расчетный период электрической энергии (мощности);
</p>
<p>
	 - условия о порядке учета электрической энергии (мощности) с использованием приборов учета и порядке взаимодействия сторон договора в процессе такого учета;
</p>
<p>
	 - характеристики приборов учета, имеющихся на дату заключения договора;
</p>
<p>
	 - ответственность гарантирующего поставщика за нарушение условий поставки, в том числе надежности электроснабжения и качества электрической энергии, ответственность Исполнителя (Покупателя) за нарушение порядка оплаты, ответственность сторон договора за нарушение порядка полного и (или) частичного ограничения режима потребления электрической энергии;
</p>
<p>
	 - следующие права потребителя (покупателя) по договору:
</p>
<p>
	 1. Требовать поддержания на границе балансовой принадлежности электросетей показателей качества электроэнергии (ПКЭ) в соответствии с ГОСТ 32144-2013.
</p>
<p>
	 2. Требовать обеспечения надежности энергоснабжения в соответствии с условиями Договора.
</p>
<p>
	 3. Перейти на обслуживание к энергосбытовой организации при условии отсутствия задолженности по Договору, в случаях и порядке, предусмотренных действующим законодательством РФ.
</p>
<p>
	 4. Отказаться от исполнения Договора полностью в случае прекращения обязанности предоставлять электрическую энергию (мощность) потребителям. При этом Исполнитель обязан оплатить в полном объеме поставленную электрическую энергию до момента расторжения Договора, а также исполнить все возникшие до момента расторжения Договора энергоснабжения обязательства, в том числе обязательства, возникшие вследствие применения мер ответственности за нарушение условий договора. <br>
</p>
<p>
	<br>
</p>
<h4> Порядок заключения договора энергоснабжения </h4>
<p>
	 ПАО «ДЭК» в течение 30 дней со дня получения заявления о заключении договора энергоснабжения и прилагаемых документов, направляет заявителю подписанный со своей стороны проект договора. Заявитель, получивший проект договора и не имеющий возражения по его условиям, заполняет договор и направляет один подписанный экземпляр в ПАО «ДЭК».
</p>
<p>
	 В случае если заявитель не согласен с условиями, содержащимися в полученном проекте договора, он вправе направить в ПАО «ДЭК» протокол разногласий к проекту договора. В течение 10 дней ПАО «ДЭК» подписывает договор в редакции заявителя, либо принимает меры по урегулированию разногласий, и подписывает договор в согласованной с заявителем редакции либо уведомляет в письменной форме заявителя об отказе от внесения изменений с указанием причин такого отказа.
</p>
<p>
	 Если заявителем вместе с заявлением о заключении договора энергоснабжения и прилагаемыми к нему документами представлен проект договора и, если отсутствуют основания для отказа от заключения договора, ПАО «ДЭК» в течение 30 дней подписывает и передает заявителю один экземпляр представленного заявителем договора.
</p>
<p>
	 Если заявителем вместе с заявлением о заключении договора энергоснабжения представлен протокол разногласий к проекту договора, размещенному (опубликованному) Гарантирующим поставщиком в соответствии с <a href="../zakony/">пунктом 33 Основных положений функционирования розничных рынков электрической энергии, утв. ПП РФ № 442 (далее – Основные положения № 442)</a>, то Гарантирующий поставщик, если отсутствуют указанные в пункте 32 Основных положений № 442 основания для отказа от заключения договора, в течение 30 дней со дня получения заявления подписывает и передает заявителю договор в редакции заявителя, либо принимает меры по урегулированию разногласий и подписывает договор в согласованной с заявителем редакции, либо в письменной форме уведомляет заявителя об отказе от внесения предложенных изменений в проект договора с указанием причин такого отказа. При отклонении протокола разногласий либо неполучении заявителем от Гарантирующего поставщика извещения о результатах его рассмотрения в указанный срок заявитель вправе передать разногласия, возникшие при заключении договора, на рассмотрение суда. <br>
</p>
<p>
	<br>
</p>
<h4> Понуждение к заключению договора энергоснабжения </h4>
<p>
	 В соответствии с <a href="../zakony/">Правилами № 124</a>, в случае неполучения стороной, направившей заявку (оферту), в течение 30 дней со дня получения заявки (оферты) другой стороной ответа о согласии заключить договор ресурсоснабжения на предложенных условиях либо на иных условиях, соответствующих гражданскому и жилищному законодательству Российской Федерации, в том числе Правилам № 124 и нормативным правовым актам в сфере ресурсоснабжения, или об отказе от заключения договора ресурсоснабжения по основаниям, предусмотренным Правилами № 124, а также в случае получения отказа от заключения договора ресурсоснабжения по основаниям, не предусмотренным Правилами № 124, сторона, направившая заявку (оферту), вправе обратиться в суд с требованием о понуждении другой стороны, для которой заключение такого договора является обязательным, к заключению договора ресурсоснабжения.
</p>
<p>
	 При этом в случаях, указанных в пункте 21(1) Правил № 124, договор ресурсоснабжения в отношении коммунального ресурса, потребляемого при использовании общего имущества, при неполучении стороной, направившей заявку, в течение 30 дней со дня получения заявки другой стороной ответа о согласии заключить договор ресурсоснабжения на предложенных условиях либо на иных условиях, соответствующих гражданскому и жилищному законодательству Российской Федерации <strong>признается заключенным с даты направления указанной заявки</strong>.
</p>
<p>
	 В соответствии с <a href="../zakony/">пп. «г» п. 4(1) Положений о лицензировании предпринимательской деятельности по управлению многоквартирными домами, утвержденных Постановлением Правительства № 1110</a>, к грубому нарушению лицензионных требований относится такое нарушение, при котором управляющая компания, в рамках исполнения обязанностей по договору управления многоквартирным домом, в течение 30 календарных дней, со дня начала исполнения договора управления многоквартирным домом, не заключила договора с ресурсоснабжающими организациями в целях приобретения коммунальных ресурсов в многоквартирном доме.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>