<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ПК колхоз «Раддевский»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014, 2018 годов 
в номинации «Сельскохозяйственные предприятия», Еврейская АО</h3>


<p><img src="kiseleva.jpg" alt="Киселева Галина Николаевна" class="img_float_left" style="width:87px;height:auto" />
	Месторасположение - ЕАО, Облученский район, с.Радде<br>
	Председатель колхоза - Киселева Галина Николаевна
</p>
<p>
Компания ПК КОЛХОЗ «РАДДЕВСКИЙ» зарегистрирована 03.06.2014. Управление над  организацией ведет председатель колхоза Киселева Галина Николаевна. В соответствии с регистрационными   документами  основным видом деятельности является Смешанное сельское хозяйство. 
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>