<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – МУП города Хабаровска «Водоканал»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014, 2015 гг.<br>
 в номинации «Предприятия сферы ЖКХ», Хабаровский край</h3>
  <img src="img.png" alt="МУП города Хабаровска «Водоканал»" style="display:block; float:left; margin:15px 25px 15px 0;width: 160px;height:auto;" />
<p>
	История создания МУП города Хабаровска «Водоканал» начинается с первого пуска воды Хабаровского водопровода, который состоялся 28 июля (15 июля по старому стилю) 1907 года. Потомки первопроходцев в целях предотвращения инфекционных заболеваний и борьбы с ценовым диктатом водовозов-монополистов начали строить первый на Дальнем Востоке настоящий водопровод. В первые годы эксплуатация водопровода приносила одни убытки. Между тем, городские власти продолжали, невзирая на недостаток средств и низкие доходы, совершенствовать систему водоснабжения.
</p>
<p>Водоканал» сегодня — это:</p>

<ul>
	<li>более 1400 километров водопроводных и канализационных сетей;</li>
	<li>сооружения по подготовке питьевой воды общей производительностью 450 тыс. кубов в сутки;</li>
	<li>сооружения по очистке сточных вод производительностью 220 тыс. кубов в сутки;</li>
	<li>61 водопроводных насосных станций;</li>
	<li>46 канализационных насосных станций;</li>
	<li>множество административно-производственных зданий, большой парк специальной техники с гаражами, складами, автозаправкой и современным центром техобслуживания.</li>
</ul>

<p>
	И.о.директора – Шумилин Владимир Александрович.
</p>
<p>Официальный сайт – <a href="http://www.vodocanal.org" target="_blank">www.vodocanal.org</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>