<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – КГУСП «Киинское»");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года
 в номинации «Сельскохозяйственные предприятия», Хабаровский край</h3>

<img alt="КГУСП «Киинское»" src="img.jpg" style="float:left; margin:15px 25px 10px 0">
<p>
В целях сохранения производственного потенциала предприятия сельскохозяйственной отрасли края, а так же на основании решения общего собрания членов сельскохозяйственного производственного кооператива «Эффект»,  в 2001 году было создано Краевое государственное унитарное сельскохозяйственное предприятие «Киинское».
</p>
<p>
Основным видом деятельности КГУСП «Киинское» являлось разведение молочного крупного рогатого скота, производство высококачественной сельскохозяйственной продукции (мясная, молочная), выращивание, заготовка  и переработка  кормов.
</p>
<p>
В состав КГУСП «Киинское» входило 8 коровников на 1600 голов, 2 телятника, 2 зернохранилища и зерноочистительный пункт.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>