<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>Все потребители в многоквартирных домах, находящихся в управлении управляющих организаций, товариществ собственников жилья, кооперативов, должны вносить плату за коммунальную услугу-электроэнергию только исходя из объемов электрической энергии, потребленной в жилых помещениях, а плату за электроэнергию, потребляемую при содержании общего имущества в многоквартирном доме должны вносить управляющей организации, ТСЖ, кооперативу в составе платы за содержание жилого помещения.</p>

<p><u>ПАО «Красноярскэнергосбыт» производит начисление за потребленную электрическую энергию в местах общего пользования для многоквартирных домов, выбравших непосредственную форму управления (или не выбравших форму управления). </u></p>

<p>На основании обращения службы строительного надзора и жилищного контроля Красноярского края для домов, своевременно не предоставивших в ПАО «Красноярскэнергосбыт» информацию о выборе непосредственной формы управления, производится доначисление за потребленную электрическую энергию в местах общего пользования. В платежном документе доначисление отображается в графе «Объем ком. Ресурса, услуги» раздела «Расчет размера платы за коммунальные ресурсы, услуги». С периодом, за который произведены доначисления, можно ознакомится на оборотной стороне платежного документа в момент первого выставления начислений, либо по телефону контактного цента 8-800-700-24-57.</p>