<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура уставного капитала");
?>

<p>Уставный капитал ПАО «ДЭК» составляет 17&nbsp;223&nbsp;107&nbsp;804  (семнадцать миллиардов двести двадцать три миллиона сто семь тысяч восемьсот  четыре) рубля.</p>
<p> Обществом размещено 17&nbsp;223&nbsp;107&nbsp;804 (семнадцать миллиардов  двести двадцать три миллиона сто семь тысяч восемьсот четыре) штуки  обыкновенных именных бездокументарных акций одинаковой номинальной стоимостью  1,0 рубль каждая, в т.ч.:</p>
<ul>
  <li>17 068 994 670 шт. – основного (первого) выпуска (размещение акций  осуществлено 01.02.2007 путем конвертации в них акций обществ, участвовавших в  слиянии): ОАО «Амурэнерго», ОАО «Дальэнерго», ЗАО «ЛуТЭК», ОАО  «Хабаровскэнерго» и ОАО «Южное Якутскэнерго»; выпуск зарегистрирован 19.04.2007;</li>
  <li>154&nbsp;113&nbsp;134 шт. – дополнительных (второго, третьего) выпусков  (размещение акций осуществлено 25.01.2008 (дата внесения в Единый  государственный реестр юридических лиц записи о прекращении деятельности ОАО  «ЮЯЭК») путем конвертации обыкновенных и привилегированных акций ОАО «ЮЯЭК»,  присоединяемого к ОАО «ДЭК», в дополнительные обыкновенные акции ОАО «ДЭК»;  аннулирование индивидуальных кодов осуществлено 10.06.2008).</li>
</ul>
<p>Привилегированные акции Обществом не размещались.<br />
  Все выпуски обыкновенных именных бездокументарных акций ПАО «ДЭК»  объединены в единый выпуск с государственным номером 1-01-55275-Е.</p>

  <table class="table-data2">
    <tr>
      <th rowspan="2"><br />
        <em>Событие</em></th>
      <th rowspan="2"><em>Дата    регистрации решения о выпуске</em></th>
      <th rowspan="2"><em>Дата    регистрации отчета об итогах выпуска</em></th>
      <th colspan="2"><em>Количество    акций в выпуске</em></th>
    </tr>
    <tr>
      <th><em>обыкновенных</em></th>
      <th><em>привилеги-рованных</em></th>
    </tr>
    <tr>
      <td valign="top"><p align="center">Первый выпуск</p></td>
      <td><p align="center">19.04.2007</p></td>
      <td><p align="center">19.04.2007</p></td>
      <td><p align="center">17&nbsp;069&nbsp;008&nbsp;599</p></td>
      <td><p align="center">0</p></td>
    </tr>
    <tr>
      <td valign="top"><p align="center">Второй выпуск</p></td>
      <td><p align="center">29.11.2007</p></td>
      <td><p align="center">06.03.2008</p></td>
      <td><p align="center">134&nbsp;175&nbsp;419</p></td>
      <td><p align="center">0</p></td>
    </tr>
    <tr>
      <td valign="top"><p align="center">Третий выпуск</p></td>
      <td><p align="center">29.11.2007</p></td>
      <td><p align="center">06.03.2008</p></td>
      <td><p align="center">19&nbsp;937&nbsp;715</p></td>
      <td><p align="center">0</p></td>
    </tr>
    <tr>
      <td colspan="3" valign="top"><p><strong>Общее кол-во акций в обращении</strong></p></td>
      <td colspan="2"><p align="center"><strong>17&nbsp;223&nbsp;107&nbsp;804 *</strong></p></td>
    </tr>
  </table>

<p>_____ <br />
  <em>* в  соответствии с п.&nbsp;3.5.3 Договора о присоединении ОАО «ЮЯЭК» к ОАО «ДЭК»  25.01.2008&nbsp;г. в систему ведения реестра акционеров ОАО «ДЭК» регистратором  внесена запись об аннулировании 13&nbsp;929 шт. обыкновенных именных акций ОАО  «ДЭК основного (первого) выпуска</em></p>
<p>&nbsp;</p>
<p><strong>1) Порядок конвертации акций в соответствии  с условиями Договора о слиянии утвержденного соответствующими решениями Общих  собраний акционеров АО-энерго - ОАО «Амурэнерго», ОАО «Дальэнерго», ЗАО  «ЛуТЭК», ОАО «Хабаровскэнерго» и ОАО «Южное Якутскэнерго» участвовавших в  слиянии:</strong></p>
<p>  1. ОАО «ДЭК» при создании размещает  только обыкновенные именные акции;</p>
<p> 2. Обыкновенные именные акции  Реорганизуемых обществ и их привилегированные именные акции (в том числе,  привилегированные акции типа А) конвертируются только в обыкновенные именные  акции ОАО «ДЭК».</p>
<p> 3. Коэффициенты конвертации акций. В  одну обыкновенную именную акцию ОАО «ДЭК» номинальной стоимостью 1 (Один) рубль  конвертируется: </p>
<ul type="disc">
  <li>2,50/11,97       обыкновенных именных акций ОАО «Амурэнерго» стоимостью 1 (Один) рубль       каждая; </li>
  <li>2,50/10,96       привилегированных именных акций типа А ОАО «Амурэнерго» стоимостью 1       (Один) рубль каждая; </li>
  <li>2,50/0,72       обыкновенных именных акций ОАО «Дальэнерго» стоимостью 0,02 (Ноль целых       две сотых) рубля каждая; </li>
  <li>2,50/0,65       привилегированных именных акций типа А ОАО «Дальэнерго» стоимостью 0,02       (Ноль целых две сотых) рубля каждая; </li>
  <li>2,50/2511,67       обыкновенных именных акций ЗАО «ЛуТЭК» стоимостью 1 000 (Одна тысяча)       рублей каждая; </li>
  <li>2,50/4,60       обыкновенных именных акций ОАО «Хабаровскэнерго» стоимостью 1 (Один) рубль       каждая; </li>
  <li>2,50/4,21       привилегированных именных акций типа А ОАО «Хабаровскэнерго» стоимостью 1       (Один) рубль каждая; </li>
  <li>2,50/0,85       обыкновенных именных акций ОАО «Южное Якутскэнерго» стоимостью 1 (Один)       рубль каждая. </li>
</ul>
<p>4. Если при расчете количества  акций, которое должен получить акционер Реорганизуемого общества в результате  конвертации, у какого-либо акционера расчётное число акций будет являться  дробным, то дробная часть количества акций подлежит округлению по следующим  правилам:</p>
<ul type="disc">
  <li>при       значении знаков, следующих после запятой, от 50 до 99 к целому числу       прибавляется единица, а числа, следующие после запятой, не учитываются; </li>
  <li>при       значении знаков, следующих после запятой, от 01 до 49 в расчет принимается       лишь целое число, а числа, следующие после запятой, не учитываются; </li>
  <li>если в       результате округления какому-либо акционеру не будет причитаться ни одной       акции, то такой акционер получает одну акцию ОАО «ДЭК». </li>
</ul>
<p>&nbsp;</p>
<p><strong>2) Порядок конвертации в  соответствии с условиями Договора о присоединении, утвержденного  соответствующими решениями внеочередных Общих собраний акционеров ОАО «ДЭК» и  ОАО «ЮЯЭК»:</strong></p>
<p>  1. Все принадлежащие акционерам  Присоединяемого общества акции (в том числе акционерам, голосовавшим против  принятия решения о реорганизации либо не принимавшим участие в голосовании по  данному вопросу, чьи акции не были выкуплены) подлежат конвертации в акции ОАО  «ДЭК».</p>
<p> 2. Акции Присоединяемого общества  конвертируются в обыкновенные акции ОАО «ДЭК», поступившие в распоряжение ОАО  «ДЭК» в результате присоединения Присоединяемого общества, а также в  дополнительные обыкновенные акции ОАО «ДЭК».</p>
<p>3. При этом количество обыкновенных  акций ОАО «ДЭК», которое должен получить каждый акционер Присоединяемого  общества, рассчитывается путем деления принадлежащего ему количества акций  Присоединяемого общества определенной категории на соответствующий коэффициент  конвертации.</p>
<p>4. Если при определении расчетного  количества акций ОАО «ДЭК», которое должен получить акционер Присоединяемого  общества у какого-либо акционера Присоединяемого общества расчётное число акций  будет являться дробным, то дробная часть такого числа акций подлежит округлению  по следующему правилу:</p>
<ul type="disc">
  <li>при       значении знака, следующего после запятой, от 5 до 9 включительно к целому       числу прибавляется единица, а числа, следующие после запятой, не       учитываются;</li>
  <li>при       значении знака, следующего после запятой, от 0 до 4 включительно в расчет       принимается лишь целое число, а числа, следующие после запятой, не       учитываются;</li>
  <li>если в       результате округления какому-либо акционеру не будет причитаться ни одной       акции, то такой акционер получает одну акцию ОАО «ДЭК». </li>
</ul>
<p>5. Коэффициенты конвертации акций:<br />
  в 1 (Одну)  обыкновенную акцию ОАО «ДЭК» номинальной стоимостью 1 (Один) рубль каждая  конвертируется:</p>
<ul>
  <li>4956132/707423  обыкновенной именной акции ОАО «ЮЯЭК» номинальной стоимостью 42 (Сорок две)  копейки;</li>
</ul>
<ul type="disc">
  <li>4956132/647858       привилегированной именной акции ОАО «ЮЯЭК» номинальной стоимостью 42       (Сорок две) копейки. </li>
</ul>
<p>&nbsp;</p>
<p><em>Адрес страницы  (страниц) в сети Интернет, на которой  доступна информация об эмитенте, выпущенных им ценных бумагах: </em><br />
  <a href="http://www.dvec.ru/stockholder/disclosure_documents/">http://www.dvec.ru/stockholder/disclosure_documents/</a> <br />
  <a href="http://www.e-disclosure.ru/portal/company.aspx?id=11385">http://www.e-disclosure.ru/portal/company.aspx?id=11385</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>