<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – Крестьянское (фермерское) хозяйство Бутков Виктор Борисович");
?><h3 style="margin-top:-10px">Победитель регионального этапа акции «Надежный партнер» по итогам 2017 года<br>
 в номинации «Сельскохозяйственные предприятия», Хабаровский край</h3>

<!-- <img alt="Надежный партнер" src="../np_logo_w320.jpg" style="display:block; float:left; margin:10px 58px 70px 35px;width: 110px;height:156px">
<p>
	 КФХ Бутков Виктор Борисович зарегистрировано 11 июля 2013 г. Основным видом деятельности является «выращивание овощей, бахчевых, корнеплодных и клубнеплодных культур, грибов и трюфелей».&nbsp;
</p>
<p>
	У крестьянско-фермерского хозяйства, которое расположено в районе Бычихи Хабаровского района, полгектара тепличных площадей, под теплой крышей здесь выращивают 14 видов зелени по голландской технологии под торговой маркой «Много лета». Производит популярные листовые салаты, рукколу, хрустящий ромэн, а еще лук, укроп, петрушку, кинзу, щавель и многое другое.
</p>
<p style="margin-top:15px">
 <img src="dir.jpg" style="float:left; margin:-13px 25px 10px 0;width: 180px; vertical-align:top">
	Глава КФХ ­­- <br>
	Бутков Виктор Борисович
</p> -->
<img src="dir.jpg" style="float:left; margin:15px 25px 10px 0;width: 180px; vertical-align:top">
<p>
	 КФХ Бутков Виктор Борисович зарегистрировано 11 июля 2013 г. Основным видом деятельности является «выращивание овощей, бахчевых, корнеплодных и клубнеплодных культур, грибов и трюфелей».&nbsp;
</p>
<p>
	У крестьянско-фермерского хозяйства, которое расположено в районе Бычихи Хабаровского района, полгектара тепличных площадей, под теплой крышей здесь выращивают 14 видов зелени по голландской технологии под торговой маркой «Много лета». Производит популярные листовые салаты, рукколу, хрустящий ромэн, а еще лук, укроп, петрушку, кинзу, щавель и многое другое.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>