<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сообщение о проведении годового Общего собрания акционеров 26.05.2023");
?><p>ПАО «ДЭК» сообщает, что в соответствии со статьей 3 Федерального закона  Российской Федерации от 25.02.2022 № 25-ФЗ «О внесении изменений в Федеральный  закон «Об акционерных обществах» и о приостановлении действия отдельных  положений законодательных актов Российской Федерации» Советом директоров ПАО  «ДЭК» принято решение созвать годовое Общее собрание акционеров ПАО «ДЭК» в  форме заочного голосования со следующей повесткой дня:</p>
<ul>
  <li>Об утверждении годового  отчета Общества за 2022 год, годовой бухгалтерской (финансовой) отчетности  Общества за 2022 год.</li>
  <li>О распределении прибыли (в  том числе выплате (объявлении) дивидендов) и убытков Общества по результатам  2022 года.</li>
  <li>Об избрании членов Совета  директоров Общества.</li>
  <li>Об избрании членов  Ревизионной комиссии Общества. </li>
  <li>О назначении аудиторской  организации Общества.</li>
</ul>
<p>Дата окончания приема бюллетеней для голосования на годовом Общем  собрании акционеров ПАО «ДЭК» – <strong>26 мая  2023 года</strong>.<br>
  Почтовые адреса, по одному из которых могут быть направлены заполненные  бюллетени для голосования:</p>
<ul>
  <li>690091, г. Владивосток, ул.  Тигровая, д. 19, ПАО «ДЭК»; </li>
  <li>109052, г. Москва, ул.  Новохохловская, д. 23, стр.1, АО «СТАТУС».</li>
</ul>
<p>Дата, на которую определяются (фиксируются) лица, имеющие право на  участие в годовом Общем собрании акционеров Общества, – <strong>02&nbsp;мая&nbsp;2023 года</strong> (на конец операционного дня).</p>
<p> Категории (типы) акций, владельцы которых имеют право голоса по всем  вопросам повестки дня годового Общего собрания акционеров Общества: акционеры -  владельцы обыкновенных акций.</p>
<p> При определении кворума и подведения итогов голосования годового Общего  собрания акционеров учитываются голоса акционеров, представленные бюллетенями  для голосования, полученными Обществом до даты окончания приема Обществом  бюллетеней, и голоса акционеров, которые в соответствии с правилами законодательства Российской Федерации о  ценных бумагах дали лицам, осуществляющим учет их прав на акции, указания  (инструкции) о голосовании, если сообщения об их волеизъявлении получены  Обществом до даты окончания приема Обществом бюллетеней для голосования на  годовом Общем собрании акционеров Общества.</p>
<p> C информацией (материалами),  подлежащей предоставлению при подготовке к проведению годового Общего собрания  акционеров Общества, лица, имеющие право на участие в Собрании, могут  ознакомиться в период <strong>с 05 мая 2023 года  по 25 мая 2023 года</strong>, в рабочие дни, с 13 часов 00 минут до 17 часов 00  минут по местному времени по следующим адресам:</p>
<ul>
  <li>г. Владивосток, ул. Тигровая, д. 19, каб. 1.1, ПАО «ДЭК», Управление  корпоративной работы и имущественных отношений;</li>
  <li>г. Москва, ул. Новохохловская, д. 23, стр.1, АО «СТАТУС».</li>
  <li>на веб-сайте Общества в сети «Интернет»: <a href="http://www.dvec.ru">www.dvec.ru</a>.<u></u></li>
</ul>
<p>Совет директоров ПАО «ДЭК»</p>
<p> <em>Телефоны для справок: (423) 2411251, (423) 2657362, (423) 2657366 (Управление  корпоративной работы и имущественных отношений ПАО «ДЭК»)</em><br>
</p>

<a href="/u/File/osa/20230526_gosa_soob.pdf" target="_blank" class="alert alert-info d-flex p-3 justify-content-left align-items-center text-decoration-none">
	<img src="/images/design2016/icons/pdf.svg" style="width:64px; padding-right:24px;">
<span>Сообщение о проведении годового Общего собрания акционеров 26.05.2023<br>
<small>Файл PDF</small></span>
</a>

<a href="/stockholder/meetings/materials/20230526.php" class="alert alert-info d-flex p-3 mb-4 justify-content-left align-items-center text-decoration-none">
	<img src="/images/design2016/icons/docs3.svg" style="width:64px; padding-right:24px;">
	<span>Информация (материалы), предоставляемые лицам, имеющим право на участие в годовом Общем собрании акционеров ПАО «ДЭК» 26.05.2023</span>
</a>

<iframe src="https://yandex.ru/map-widget/v1/-/CCCrfXyq" width="100%" height="480" frameborder="1" allowfullscreen="true"></iframe>

<p>&nbsp;</p>

<div class="spoiler folded">Архив:</div>
<div class="spoiler-text">
<ul>
<li><a href="/u/File/osa/20220609_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 09.06.2022</a></li>
    <li><a href="/u/File/osa/20220504_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о праве акционеров о внесении вопросов в повестку дня годового Общего собрания акционеров и о выдвижении кандидатов для избрания в Совет директоров и Ревизионную комиссию ПАО «ДЭК» (годовое Общее собрание акционеров по итогам 2021 года)</a></li>
    <li><a href="/u/File/osa/20210528_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 28.05.2021</a></li>
    <li><a href="/u/File/osa/20200911_vosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении внеочередного Общего собрания акционеров 11.09.2020</a></li>
    <li><a href="/u/File/osa/20200529_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении внеочередного Общего собрания акционеров 29.05.2020</a></li>
    <li><a href="/u/File/osa/20190625_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 25.06.2019</a></li>
    <li><a href="/u/File/osa/20180608_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 08.06.2018</a></li>
    <li><a href="/u/File/osa/20170602_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 02.06.2017</a></li>
    <li><a href="/u/File/osa/20160624_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 24.06.2016</a></li>
    <li><a href="/u/File/osa/20150626_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 26.06.2015</a></li>
    <li><a href="/u/File/osa/20141104_vosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении внеочередного Общего собрания акционеров 04.11.2014</a></li>
    <li><a href="/u/File/osa/20140603_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 03.06.2014</a></li>
    <li><a href="/u/File/osa/20130530_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 30.05.2013</a></li>
    <li><a href="/u/File/osa/20121114_vosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении внеочередного Общего собрания акционеров 14.11.2012</a></li>
    <li><a href="/u/File/osa/20120621_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 21.06.2012</a></li>
    <li><a href="/u/File/osa/20120309_vosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении внеочередного Общего собрания акционеров 09.03.2012</a></li>
    <li><a href="/u/File/osa/20110526_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 26.05.2011</a></li>
    <li><a href="/u/File/osa/20100520_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 20.05.2010</a></li>
    <li><a href="/u/File/osa/20090520_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 20.05.2009</a></li>
    <li><a href="/u/File/osa/20080519_gosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении годового Общего собрания акционеров 19.05.2008</a></li>
    <li><a href="/u/File/osa/20071010_vosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении внеочередного Общего собрания акционеров 10.10.2007</a></li>
    <li><a href="/u/File/osa/20070604_vosa_soob.pdf" target="_blank" class="linkPDF">Сообщение о проведении внеочередного Общего собрания акционеров 04.06.2007</a></li>
</ul>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>