<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Энергетический аудит");
?><h2>ПАО «ДЭК» предлагает комплексную услугу: «Энергетические обследования.  Составление и регистрация энергетических паспортов. Составление  сопроводительной документации»</h2>

<div class="spoiler folded" style="margin:23px 0 0 0"><b>Что такое «энергетическое обследование»:</b></div>
<div>
<p>Энергетическое обследование - это сбор и обработка информации об использовании  энергетических ресурсов в целях получения достоверной информации об объеме  используемых энергетических ресурсов, выявление и определения потенциала  энергосбережения и повышения энергетической эффективности.</p>
</div>

<div class="spoiler folded" style="margin:23px 0 0 0"><b>Обязанность и необходимость в проведении  энергетического обследования:</b></div>
<div>
<p>  В соответствии с требованиями статьи 16 Федерального закона №261-ФЗ от  23.11.2009г. «Об энергосбережении и повышении энергетической эффективности о  внесении изменений в отдельные законодательные акты Российской Федерации»  энергетическое обследование <strong>обязаны</strong> провести следующие организации:</p>
<p> 1) органы государственной власти, органы местного самоуправления,  наделенные правами юридических лиц;<br />
  2) организации с участием государства или муниципального образования;<br />
  3) организации, осуществляющие регулируемые виды деятельности;<br />
  4) организации, осуществляющие производство и (или) транспортировку  воды, природного газа, тепловой энергии, электрической энергии, добычу  природного газа, нефти, угля, производство нефтепродуктов, переработку  природного газа, нефти, транспортировку нефти, нефтепродуктов;<br />
  5) организации,  совокупные затраты которых на потребление природного газа, дизельного и иного  топлива (за исключением моторного топлива), мазута, тепловой энергии, угля,  электрической энергии превышают объем соответствующих энергетических ресурсов в стоимостном выражении составляет 50  млн. рублей;<br />
  6) организации, проводящие мероприятия в области энергосбережения и  повышения энергетической эффективности, финансируемые полностью или частично за  счет субсидий из федерального бюджета, бюджетов субъектов Российской Федерации,  местных бюджетов.<br />
Для данных организаций проведение обязательного энергетического обследования  должно проводится <strong>не реже чем один  раз каждые пять лет.</strong></p>
<p><strong>Организации, не относящиеся к  вышеуказанным, а также собственники многоквартирных домов</strong>, энергетическое  обследование проводят в добровольном порядке с целью:</p>
<ul>
  <li>получения  объективных данных об объеме используемых энергетических ресурсов;</li>
  <li>определения  показателей энергетической эффективности;</li>
  <li>определения  потенциала энергосбережения и повышения энергетической эффективности;</li>
  <li> разработки перечня мероприятий по  энергосбережению и повышению энергетической эффективности и проведения их  стоимостной оценки.</li>
</ul>
</div>

<div class="spoiler folded" style="margin:23px 0 0 0"><b>Результат энергетического обследования:</b></div>
<div>
<p><strong>Для организаций (предприятий) с  требованием обязательного проведения энергетического обследования.</strong><br />
  По итогам энергетического обследования организации предоставляется:<br />
  - энергетический паспорт организации, оформленный в соответствие с нормативно-технической документацией  и зарегистрированный Министерстве энергетики Российской Федерации;<br />
  - отчет с результатами  энергетического обследования организации, с перечнем мероприятий по  энергосбережению.</p>
<p><strong>Для организаций (предприятий), которым  проведение энергетическое обследование не является обязательным.</strong><br />
  По итогам энергетического обследования организации предоставляется:<br />
  - энергетический паспорт организации, оформленный в соответствие с нормативно-технической документацией;<br />
  - отчет с результатами  энергетического обследования организации, с перечнем мероприятий по  энергосбережению.</p>
<p><strong>Для лиц, являющихся собственниками многоквартирного  жилого дома, либо их представителю.</strong><br />
  По итогам энергетического  обследования многоквартирного дома предоставляется:<br />
  - энергетический паспорт организации, оформленный в соответствие с нормативно-технической документацией  и указанием <strong>класса энергоэффективности</strong> обследованного многоквартирного дома;<br />
  - отчет с результатами  энергетического обследования многоквартирного дома, с перечнем мероприятий по  энергосбережению.</p>
</div>

<div class="spoiler folded" style="margin:23px 0 0 0"><b>Энергетический паспорт содержит информацию:</b></div>
<div>
<ul>
  <li>об  оснащенности приборами учета используемых энергетических ресурсов;</li>
  <li>об  объеме используемых энергетических ресурсов и о его изменении;</li>
  <li>о  показателях энергетической эффективности;</li>
  <li>о  величине потерь переданных энергетических ресурсов (для организаций,  осуществляющих передачу энергетических ресурсов);</li>
  <li>о  потенциале энергосбережения, в том числе об оценке возможной экономии  энергетических ресурсов в натуральном выражении;</li>
  <li>о  перечне мероприятий по энергосбережению и повышению энергетической  эффективности и их стоимостной оценке.</li>
</ul>
</div>

<div class="spoiler folded" style="margin:23px 0 0 0"><b>Кто имеет  право на проведение энергетического обследования:</b></div>
<div>
<p>  Деятельность по проведению  энергетического обследования вправе осуществлять только лица, являющиеся  членами саморегулируемых организаций в области энергетического обследования.</p>
<p> Согласно  требованиям  Федерального закона №261-ФЗ от 23.11.2009г. «Об энергосбережении и повышении  энергетической эффективности…» ПАО «ДЭК» вступило в саморегулируемую  организацию некоммерческое партнерство «Объединение энергоаудиторских и  энергоэкспертных организаций».</p>
<p> На основании свидетельства  №СРО-Э-001-2723088770-167 от 30.08.2011 года, подтверждающего членство в СРО НП  «ОНЭ и ЭО», ПАО «ДЭК» оказывает услуги по  проведению энергетических обследований организаций\предприятий, а также  многоквартирного жилого фонда с предоставлением необходимой документации для  дальнейшего ее использования.</p>
</div>

<div class="spoiler folded" style="margin:23px 0 0 0"><b>Сроки и стоимость проведения энергетического обследования:</b></div>
<div>
<p> Сроки и стоимость проведения  энергетического обследования, составления энергетического паспорта и  составления отчета зависят от следующих факторов:</p>
<ul>
  <li>предоставление  необходимой информации Заказчиком;</li>
  <li>площадь  обследуемого объекта;</li>
  <li>характер  технологического производства;</li>
  <li>количество  обследуемых объектов;</li>
  <li>характер  обследуемых объектов.</li>
</ul>
</div>

<div class="spoiler folded" style="margin:23px 0 0 0"><b>Реализованные нами проекты:</b></div>
<div>
<ul>
  <li>ПАО «ДЭК»:<br />
    Получение энергетического  паспорта утвержденного в Министерстве энергетики.<br />
  </li>
  <li>ПАО  «РАО Энергетические системы Востока»:<br />
    Получение энергетического  паспорта утвержденного в Министерстве энергетики.<br />
  </li>
  <li>ОАО  «Сельскохозяйственный комплекс «Агроэнерго»:<br />
    Получение энергетического  паспорта утвержденного в Министерстве энергетики.</li>
</ul>
</div>

<div style="margin: 30px 0 20px 0">
	<h3>За справками обращаться по тел. +7 (423) 265-71-96, 7 (423) 265-73-20.</h3>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>