<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую гарантирующим поставщиком – публичным акционерным    обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на территории Хабаровского края, за    исключением электрической энергии (мощности), поставляемой населению и    приравненным к нему категориям потребителей»<br>
    <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_171.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/171</a></p>
    <p class="ml-4">«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28 ноября 2022 г. № 48/171»<br>
      <a href="/organisations/tariffs/2023/khab_tariffs_20230331_11_11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.03.2023 № 11/11</a></p>
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую гарантирующим поставщиком - публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;) покупателям на розничном рынке <strong>на территории Николаевского района Хабаровского края</strong>, технологически не связанной с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, за исключением населения и (или) приравненных к нему категорий потребителей, с учетом доведения их до базовых уровней»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_292.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/292</a></p>
    <p class="ml-4">«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28 ноября 2022 г. № 48/292»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20230130_3_6.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 30.01.2023 № 3/6</a></p>
    <p class="ml-4">«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28 ноября 2022 г. № 48/292»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20230331_11_23.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.03.2023 № 11/23</a></p>
  <p class="ml-4">«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 28 ноября 2022 г. № 48/292»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20230428_14_4.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.04.2023 № 14/4</a></p>
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2023 год (за исключением населения и (или) приравненных к нему категорий)»<br>
  <a href="/organisations/tariffs/2023/fas_zony_sutok_20221206_933_22.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Приказ Федеральной антимонопольной службы (ФАС России) от 06.12.2022 № 933/22</a></p>
<p>Распоряжением Правительства РФ от 28.04.2023 № 1113-р утверждено увеличение тарифов на услуги по передаче электрической энергии по сетям ЕНЭС с 01.05.2023<br>
  <a href="/organisations/tariffs/2023/prf_20230428_1113.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Распоряжение Правительства РФ от 28.04.2023 № 1113-р</a></p>
<p class="ml-4">Разъяснения ФАС № МШ/36205/23 от 10.05.2023 «О применении тарифов на услуги по передаче электрической энергии по сетям ЕНЭС с 01.05.2023»<br>
  <a href="/organisations/tariffs/2023/fas_20230510_36205_23.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Разъяснения ФАС № МШ/36205/23 от 10.05.2023</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
  <p>«Об установлении единых (котловых) тарифов на услуги по передаче    электрической энергии по сетям Хабаровского края на 2022 год, 2023-2027 годы»<br>
    <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_170.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/170</a></p>
  <p>«Об установлении цен (тарифов) и долгосрочных параметров регулирования для территориальной сетевой организации филиала акционерного общества &quot;Дальневосточная распределительная сетевая компания&quot; &quot;Хабаровские электрические сети&quot; на 2023-2027 годы»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_169.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/169</a></p>
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую территориальным сетевым организациям на территории Хабаровского края для целей компенсации потерь в электрических сетях, по договорам купли-продажи»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221125_47_161.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.11.2022 № 47/161</a></p>
  <p class="ml-4">«О внесении изменения в постановление комитета по ценам и тарифам Правительства Хабаровского края от 25 ноября 2022 г. № 47/161»<br>
      <a href="/organisations/tariffs/2023/khab_tariffs_20230331_11_10.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.03.2023 № 11/10</a></p>
      
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую территориальным сетевым организациям на территории Николаевского района Хабаровского края, в технологически не связанной с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, для целей компенсации потерь в электрических сетях, по договорам купли-продажи»<br>
    <a href="/organisations/tariffs/2023/khab_tariffs_20221125_47_160.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.11.2022 № 47/160</a></p>
    <p class="ml-4">«О внесении изменения в постановление комитета по ценам и тарифам Правительства Хабаровского края от 25 ноября 2022 г. № 47/160»<br>
      <a href="/organisations/tariffs/2023/khab_tariffs_20230331_11_9.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.03.2023 № 11/9</a></p>
    <p class="ml-4">«О внесении изменения в постановление комитета по ценам и тарифам Правительства Хабаровского края от 25 ноября 2022 г. № 47/160»<br>
      <a href="/organisations/tariffs/2023/khab_tariffs_20230428_14_3.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.04.2023 № 14/3</a></p>
</div>
<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
  <p>«Об установлении сбытовой надбавки гарантирующему поставщику    электрической энергии публичному акционерному обществу &quot;Дальневосточная энергетическая компания&quot; (филиал &quot;Хабаровскэнергосбыт&quot;)»<br>
    <a href="/organisations/tariffs/2023/khab_tariffs_20221125_47_159.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.11.2022 № 47/159</a></p>
    <p class="ml-4">«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 25 ноября 2022 г. № 47/159»<br>
      <a href="/organisations/tariffs/2023/khab_tariffs_20230331_11_8.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 31.03.2023 № 11/8</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для производителей электрической энергии на розничном рынке</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую	производителем	электрической	энергии (мощности) структурным подразделением <strong>&quot;Николаевская ТЭЦ&quot;</strong> филиала Хабаровская генерация&quot; акционерного общества &quot;Дальневосточная генерирующая компания&quot; гарантирующему поставщику публичному акционерному обществу &quot;Дальневосточная энергетическая компания&quot; на розничных рынках на территориях, не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами на 2023-2027 годы»<br>
    <a href="/organisations/tariffs/2023/khab_tariffs_20221125_47_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 25.11.2022 № 47/1</a></p>
    <p class="ml-4">«О внесении изменений в постановление комитета по ценам и тарифам Правительства Хабаровского края от 25 ноября 2022 г. № 47/1»<br>
      <a href="/organisations/tariffs/2023/khab_tariffs_20230428_14_1.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.04.2023 № 14/1</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Тарифы для территорий, не относящихся к зоне централизованного энергоснабжения: тарифы для потребителей ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у открытого акционерного общества <strong>&quot;Де-Кастринская тепловая электроцентраль&quot; в Ульчском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_286.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/286</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у межмуниципального общества с ограниченной ответственностью <strong>&quot;Мариинское коммунальное хозяйство&quot; в Ульчском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_287.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/287</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у общества с ограниченной ответственностью <strong>&quot;Охотскэнерго&quot; в Охотском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_288.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/288</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у межмуниципального (межпоселенческого) общества с ограниченной ответственностью <strong>&quot;Энергокомплект&quot; в муниципальном районе им. Полины Осипенко</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_289.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/289</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у общества с ограниченной ответственностью <strong>&quot;Энергомонтаж&quot; в Николаевском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_290.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/290</a></p>
<p>«Об установлении цен (тарифов) на электрическую энергию (мощность), поставляемую энергосбытовой организацией публичным акционерным обществом &quot;Дальневосточная энергетическая компания&quot;, покупателям на розничных рынках, расположенных на территориях, технологически не связанных с Единой энергетической системой России и технологически изолированными территориальными электроэнергетическими системами, приобретаемую у общества с ограниченной ответственностью <strong>&quot;Шелеховский теплоэнергетический комплекс в Николаевском муниципальном районе</strong> Хабаровского края, за исключением населения и (или) приравненных к нему категорий потребителей»<br>
  <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_291.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/291</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
  <p>«Об установлении цен (тарифов) на электрическую энергию (мощность),    поставляемую энергосбытовой    компанией публичным акционерным обществом &quot;Дальневосточная    энергетическая компания&quot; покупателям Хабаровского края на розничном рынке на    территории, объединенной в неценовую зону оптового рынка, за    исключением электрической энергии (мощности), поставляемой населению    и приравненным к нему категориям потребителей»<br>
    <a href="/organisations/tariffs/2023/khab_tariffs_20221128_48_172.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Постановление от 28.11.2022 № 48/172</a></p>
</div>

<div class="spoiler folded">
	<h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Хабаровском крае на 2023 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2023/khab_prognoznye_ceny_2023.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div>