<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчетные способы учёта электрической энергии (мощности) на розничных рынках электрической энергии");
?>

<p>12 июня 2012 г.  вступило в силу Постановление Правительства РФ от 04 мая 2012 г. <a href="http://base.garant.ru/70183216/" target="_blank">№ 442</a> «О  функционировании розничных рынков электрической энергии, полном и (или) частичном  ограничении режима потребления электрической энергии», которым утверждены  «Основные положения функционирования розничных рынков электрической энергии».</p>
<p> Основными положениями установлены расчетные способы  учета электрической энергии, подлежащие применению в случаях отсутствия прибора  учета, недопуска к прибору учета для целей проведения контрольного снятия его  показаний, проведения проверки его состояния, непредоставления показаний  приборов учета и выявления фактов безучетного и бездоговорного потребления  электрической энергии.</p>
<p>Расчётные способы учёта электрической энергии  (мощности) <strong>на розничных рынках</strong> электрической энергии приведены <a href="http://base.garant.ru/70183216/#block_4275" target="_blank">в Приложении № 3</a> к «Основным положениям  функционирования розничных рынков электрической энергии».</p>
<p>Расчетные способы определения объема и стоимости электрической энергии <strong>для населения</strong> предусмотрены  <a href="http://base.garant.ru/12186043/#block_59" target="_blank">п.59</a>, <a href="http://base.garant.ru/12186043/#block_62" target="_blank">п.62</a>, <a href="http://base.garant.ru/12186043/#block_8111" target="_blank">п.81.11</a> «Правил предоставления  коммунальных услуг собственникам и пользователям помещений в многоквартирных  домах и жилых домов», утвержденных постановлением Правительства РФ № 354 от  06.05.2011 г. </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>