<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договорные отношения");
?><p>
	Дальневосточная энергетическая компания с&nbsp;1 июля 2021 года выполняет функции по сбыту тепловой и электрической энергии в зоне деятельности 
Якутскэнерго по агентскому договору. Реорганизация осуществлена в рамках Программы развития сбытовой деятельности Группы РусГидро, принятой 
Правлением «РусГидро», в состав которого входят все дальневосточные энергетические компании.
</p>
<p>
	По условиям договора ДЭК как Агент выступает от имени и&nbsp;за счет Принципала (Якутскэнерго). В связи с этим большинство действий выполняется 
<a href="https://yakutskenergo.ru/" target="_blank">от имени ПАО «Якутскэнерго»:</a>&nbsp;заключенные ранее с ПАО «Якутскэнерго» договоры энергоснабжения 
продолжают действовать без изменений, счета за потребленную электроэнергию выставляются с реквизитами ПАО «Якутскэнерго», оплата принимается 
на счета ПАО «Якутскэнерго».
</p>
<p>
	Номера лицевых счетов не изменились, в расчетах используются утвержденные постановлениями Государственного комитета по ценовой политике Республики Саха
 (Якутия) тарифы на тепловую и электрическую энергию. Обслуживание продолжается в обычном режиме.
</p>
<div class="alert alert-info d-flex p-2 justify-content-center align-items-center" role="alert">
	<span>
		Читайте далее: <a href="order_conclusion_contracts/">Порядок заключения договоров</a>
	</span>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>