<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Прииск Соловьевский»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Промышленные предприятия», Амурская область</h3>
<img src="img.png" alt="Прииск Соловьевский" style="display:block; float:left; margin:15px 25px 40px 0">
<p>
	Основным видом деятельности Акционерного общества «Прииск Соловьёвский» является  добыча золота на рассыпных месторождениях дражным и раздельным открытым способами добычи, а также извлечение металла из рудного месторождения. По уровню золотодобычи предприятие занимает первое место по добыче россыпного золота в Амурской области и девятое из 48 предприятий Забайкальского края.
</p>
<p>
	В 2018 году предприятие отмечает 150-летний юбилей.
</p>
<p>
	Золотодобывающие подразделения представлены шестью карьерами, обеспеченными полным комплексом необходимого горного технологического оборудования, техники и объектами социально-культурного быта. Подготовка полигонов, отрабатываемых месторождений осуществляется тяжелыми бульдозерами Д-355А, Д-375А, экскаваторами ЭШ 10/70, ЭШ 6/45 и РС Komatsu. Разработка рудного карьера ведется при помощи комплекса буро-взрывных работ и тяжелой самосвальной техникой. 
</p>
<img src="dir.jpg" alt="Федор Сидоров" style="display:block; float:left; margin:15px 35px 70px 10px;width: 160px;height:auto;">
<p>
Директор – <br />
Федор Сидоров
</p>
<p>
	Официальный сайт: <a href="http://www.solov.ru" target="_blank">www.solov.ru</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>