<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Функции органов управления");
?><ul> 
  <li><a onclick="scrollToAnchor('osa');" style="cursor:pointer" href="#osa">Общее собрание акционеров</a></li>
  <li><a onclick="scrollToAnchor('sd');" style="cursor:pointer" href="#sd">Совет директоров</a></li>
  <li><a onclick="scrollToAnchor('eio');" style="cursor:pointer" href="#eio">Единоличный исполнительный орган</a></li>
 </ul>

 <p><a id="osa" name="osa" ></a></p>
<h2>Общее собрание акционеров </h2>
 
<p>Высшим органом управления Общества является Общее  собрание акционеров. К компетенции  Общего собрания акционеров ПАО «ДЭК» относятся вопросы:</p>
<ul>
  <li>Утверждение Устава, внесение изменений в Устав</li>
  <li>Реорганизация и ликвидация  Общества</li>
  <li>Вопросы, связанные с  образованием органов управления и контроля Общества</li>
  <li>Вопросы  финансово-хозяйственной деятельности Общества</li>
  <li>Вопросы, связанные с  согласием на совершение сделок</li>
  <li>Вопросы, связанные с  уменьшением и увеличением уставного капитала Общества</li>
  <li>Иные вопросы</li>
</ul>
<p>Перечень вопросов, относящихся к компетенции Общего собрания акционеров  Общества, а также число голосов, необходимое для принятия решения по ним,  определены Уставом ПАО «ДЭК» (пп. 9.2.1 – 9.2.31 в редакции с учетом изменений,  внесенных в 2022 году по решению годового Общего собрания акционеров, протокол  от 10.06.2022 №21).</p>
<p>Общее собрание акционеров не вправе рассматривать и  принимать решения по вопросам, не отнесенным к его компетенции Федеральным  законом «Об акционерных обществах» и Уставом ПАО «ДЭК». Вопросы, отнесенные к  компетенции Общего собрания акционеров, не могут быть переданы на решение  Совета директоров и единоличного исполнительного органа.</p>
<p> Порядок созыва, подготовки и проведения Общего  собрания акционеров Общества  определяется законодательством РФ,  Уставом ПАО «ДЭК» и внутренним документом – Положением о порядке  подготовки и проведения Общего собрания акционеров Публичного акционерного  общества «Дальневосточная  энергетическая компания» (новая  редакция).</p>
<p>&nbsp;</p>
<p> 
<a id="sd" name="sd" ></a>
</p>
 
<h2>Совет директоров </h2>
 
<p>Совет директоров осуществляет общее руководство  деятельностью Общества, за исключением решения вопросов, отнесенных ГК РФ,  Федеральным законом «Об акционерных обществах» и Уставом ПАО «ДЭК» к  компетенции Общего собрания акционеров Общества. </p>
<p>К компетенции  Совета директоров ПАО «ДЭК» относятся вопросы:</p>
<ul>
  <li>Вопросы  финансово-хозяйственной деятельности Общества</li>
  <li>Вопросы, связанные с  Генеральным директором Общества</li>
  <li>Вопросы, связанные с  подготовкой и проведением Общего собрания акционеров</li>
  <li>Согласие на совершение  сделок Общества</li>
  <li>Вопросы, связанные с  ценными бумагами Общества</li>
  <li>Утверждение внутренних  документов Общества</li>
  <li>Обеспечение деятельности  Совета директоров</li>
  <li>Вопросы, связанные с  участием Общества в иных организациях</li>
  <li>Иные вопросы</li>
</ul>
<p>Перечень вопросов, относящихся к компетенции Совета директоров  Общества, а также число голосов, необходимое для принятия решения по ним,  определены Уставом ПАО «ДЭК» (пп. 10.2.1 – 10.2.59 в редакции с учетом  изменений, внесенных в 2022 году по решению годового Общего собрания  акционеров, протокол от 10.06.2022 №21).</p>
<p>Вопросы, отнесенные к компетенции Совета  директоров, не могут быть переданы на решение единоличного исполнительного  органа.</p>
<p> Порядок деятельности Совета директоров Общества определяется законодательством РФ, Уставом ПАО «ДЭК» и внутренним  документом - Положением о порядке созыва и  проведения заседаний Совета  директоров Публичного  акционерного общества «Дальневосточная  энергетическая компания» (новая редакция).</p>

<p>&nbsp;</p>
<p> 
  <a id="eio" name="eio"></a>
</p>

<h2>Единоличный исполнительный орган </h2>
 
<p>К компетенции единоличного исполнительного органа  относятся все вопросы руководства текущей деятельностью Общества, за  исключением вопросов, отнесенных к компетенции Общего собрания акционеров и  Совета директоров.</p>
<p> По решению Общего собрания акционеров полномочия  единоличного исполнительного органа Общества могут быть переданы по договору  управляющей организации или управляющему.</p>
<p> Права и обязанности управляющей организации  (управляющего) по осуществлению руководства текущей деятельностью Общества  определяются законодательством РФ и договором, заключаемым управляющей  организацией (управляющим) с Обществом.</p>
<p> С 01.07.2017 полномочия <a href="../eio/">единоличного  исполнительного органа</a> Общества переданы управляющей организации – АО «ЭСК  РусГидро».</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>