<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – МУП города Хабаровска «Тепловые сети»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Предприятия сферы ЖКХ», Хабаровский край</h3>
<img src="img.png" alt="МУП Хабаровска Тепловые сети" style="display:block; float:left; margin:15px 25px 15px 0; /* width:300px; height:auto */">
<p>
	Муниципальное унитарное предприятие города Хабаровска «Тепловые сети» отсчитывает свою историю с 1972 года, когда приказом Крайкомхоза было принято решение о создании при управлении коммунального хозяйства Хабаровского горисполкома предприятия тепловых и электрических сетей. С тех пор предприятие прошло через ряд реформирований и в 2003 году обрело нынешний статус. В настоящее время МУП города Хабаровска «Тепловые сети» - юридическое лицо, действующее на основании Устава и имеющее самостоятельный баланс.
</p>
<p>
	Предприятие осуществляет транспортировку тепловой энергии и горячей воды потребителям по тепловым сетям, находящимся в его хозяйственном ведении, обеспечивает бесперебойное снабжение потребителей от котельных предприятия тепловой энергией и горячей водой. МУП ГХ ТС эксплуатирует 486 километров тепловых сетей, 9 насосных и ЦТП, 5 котельных, работающих на различных видах топлива. Задачей коллектива, в котором трудится 477 человек, является не только эксплуатация сетей. На предприятии ежегодно разрабатывается целый комплекс организационно-технических мероприятий, направленных на совершенствование работы тепловых сетей, как одного из элементов системы теплоснабжения, сокращение потерь тепла при транспортировке. Проводятся работы по реконструкции, капитальному ремонту существующих тепловых сетей с применением передовых технологий, энергосберегающего оборудования, прогрессивных материалов.
</p>
<p>
	Практически все производственные процессы на предприятии компьютеризированы. Локальная компьютерная сеть и информационная система предприятия на базе ГИС «Теплограф» позволяет решать многие проблемы проектирования, моделирования и наладки тепловых сетей, вести архив и графическое отображение повреждений, что повышает эффективность и надежность эксплуатации сетей. Количество повреждений за последние десять лет снизилось практически на 50 %, что существенно снизило расход подпилочной сетевой воды.
</p>
<img src="dir.jpg" alt="Константин Лашкевич" style="float:left; margin:14px 25px 0 0;vertical-align:top">
<p>
	Директор предприятия – 
<br>
	Добровольский Владислав Васильевич.
</p>
<p>
	Каждый из пяти тепловых районов предприятия имеет отдельно выделенную территорию с современным административно-бытовым корпусом, гаражом, складом аварийного запаса материалов для своевременной локализации аварийных ситуаций.
</p>
<p>
	Немало средств предприятие вкладывает в организацию и проведение спортивно- оздоровительных мероприятий; в 2009 году на базе Железнодорожного района оборудован спортивный комплекс с волейбольной, хоккейной площадками, теннисным кортом.
</p>
<p>
	Город Хабаровск растет, развивается, и вместе с ним проходит этапы развития и МУП города Хабаровска «Тепловые сети», в чем большую поддержку оказывает администрация города, рассматривающая теплоснабжение как одно из приоритетных направлений перспективного развития регионального центра. Предприятие реализует инвестиционную программу по развитию объектов коммунальной инфраструктуры, модернизирует схему теплоснабжения, что позволяет улучшить тепловые режимы в ряде районов города, создать условия для подключения новых строящихся объектов.
</p>
<p>
	МУП ГХ ТС принимает активное участие в разработке программы комплексного развития системы коммунальной инфраструктуры муниципального образования «Город Хабаровск» на 2010-2025 годы.
</p>
<p>
	Благополучие города в суровых климатических условиях Хабаровского края невозможно без устойчивого теплоснабжения и Муниципальное унитарное предприятие города Хабаровска «Тепловые сети» прилагает все усилия для бесперебойного функционирования данной сферы. Благодаря грамотному руководству, профессиональному коллективу, предприятие успешно, своевременно и качественно выполняет поставленные перед ним задачи.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>