<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Хабаровский край, Хабаровск, Хабаровскэнергосбыт, ДЭК");
$APPLICATION->SetTitle("Все способы передачи показаний");
?><div style="padding:25px; margin:50px 0 25px 0; background-color:#fbefe7; border:1px solid #e2b896; position:relative">
<div style="position:absolute; top:-25px; left:10px; width:50px; height:50px; background-color:#e47951; box-shadow:0 2px 3px -1px rgba(0,0,0,0.1)"><img src="/images/design2016/article/note_lamp2.png" style="width:32px; height:32px; margin:9px" /></div>
	<p>
		 Уважаемые клиенты! В целях проведения расчетов за коммунальные услуги  рекомендуем снимать и передавать показания <b><u>в период с 20 по 25 число месяца</u></b>.
	</p>
</div>

<p>
	 ПАО «ДЭК» предлагает жителям Хабаровского края следующие способы передачи показаний приборов учёта:
</p>


<div class="spoiler folded">
	Через <b>Личный кабинет (в том числе мобильное приложение)</b>:
</div>
<div class="spoiler-text">
	<p>
		Чтобы  передавать показания через Интернет-сервис «Личный кабинет» на сайте ПАО «ДЭК», предварительно необходимо зарегистрироваться. 
		<a href="../../cabinet/">Читайте далее на странице «Личного кабинета».</a>
	</p>
</div>


<div class="spoiler folded">
	На странице <b>dvec.ru/pokazaniya</b>:
</div>
<div class="spoiler-text">
	<p>Рекомендуем передавать показания через сайт нашей компании без дополнительной регистрации.</p>
	<ul>
		<li><a href="../">Открыть форму</a></li>
	</ul>
</div>


<div class="spoiler folded">
	В мобильном приложении <b>Viber (Вайбер)</b>:</div>
<div class="spoiler-text">
<p>Для передачи через Viber отсканируйте/наведите камеру смартфона с установленным Viber:<br>
<img src="/images/qr/qr_viber_pokazaniya.png"><br>
Или перейдите по ссылке: <a href="viber://pa?chatURI=dvec">Вызвать бота (на Вашем устройстве должен быть установлен Viber).</a></p>
<p>Читайте также: <a href="/pokazaniya/viber_instr.pdf" target="_blank" class="linkPDF">подробная инструкция пользователя</a>.</p>
</div>


<div class="spoiler folded">
	Через Единый контактный центр по тел. <b>8 (800) 234-77-77</b>:
</div>
<div class="spoiler-text">
<p>Схема работы сервиса автоматизированного приема показаний путем системы голосового распознавания:</p>
<ol><li>Позвонить на телефонный номер <a href="tel:88002347777">8 (800) 234-77-77</a>.</li>
	<li>После того, как голосовой помощник «Алёна» уточнит интересующий вопрос, произнести фразу <i>«Показания»</i> или <i>«Передать показания»</i>.</li>
	<li>Назвать цифровой код, указанный в верхней части квитанции в рамке, по одной цифре.</li>
	<li>Подтвердить (или не подтвердить, в случае некорректного распознавания) распознанный и озвученный сервисом  адрес (сказать <i>«да/верно»</i> или <i>«нет»</i>).</li>
	<li>Назвать показания по предложенному сервисом  номеру прибора учета (если передаваемые показания меньше предыдущих, система предложит проверить их корректность).</li>
	<li>Подтвердить правильность принятых показаний.</li>
</ol>
<p>Одним звонком можно передать данные по всем счётчикам, указанным в едином платежном документе.</p>
</div>


<div class="spoiler folded">
	На сайте <b>DVHAB.RU</b> (для жителей Хабаровска - клиентов ДЭК):
</div>
<div class="spoiler-text">
	<ul>
		<li><a href="https://www.dvhab.ru/city/o/?utm_source=dvec_ru&utm_medium=dvec_ru&utm_campaign=dvec" target="_blank">На сайте DVHAB.RU</a></li>
	</ul>
</div>


<div class="spoiler folded">
	 По телефону:
</div>
<div class="spoiler-text">
	<p>
		 Показания приборов учета принимаются по телефонам РКЦ и агента, указанным в квитанции.
	</p>
</div>


<div class="spoiler folded">
	 Электронной почтой:
</div>
<div class="spoiler-text">
	<p>
		 Показания электронной почтой принимаются на адрес <a href="mailto:info@khab.dvec.ru">info@khab.dvec.ru</a>. Эти же сведения можно передавать SMS-сообщенем на телефон агента, указанный в квитанции.
	</p>
	<p>
		 Передавая показания по электронной почте или сообщением на телефон агента, необходимо сообщить:
	</p>
	<p>
		 - номер лицевого счета; <br>
		 - адрес; <br>
		 - ФИО абонента (статус лица, передавшего показания: собственник, наниматель, член семьи собственника/нанимателя); <br>
		 - дату снятия показаний счетчика; <br>
		 - показания счетчика.
	</p>
</div>

<div class="spoiler folded">
	 SMS-сообщением:
</div>
<div class="spoiler-text">
	<ul>
		<li><a href="/pokazaniya/sms_instrukciya_20160616.pdf" target="_blank"><img class="imgclear" src="/images/pdf.gif" alt="PDF"> Скачать инструкцию</a></li>
	</ul>
</div>
<div class="spoiler folded">
	 Через старшего по дому:
</div>
<div class="spoiler-text">
	<p>
		 Жители нескольких многоэтажек города Хабаровска выбрали коллективный способ передачи показаний.  Жители дома №15 по улице Льва Толстого одними из первых смекнули, что звонить в Хабаровскэнергосбыт всем 507 владельцам квартир в данном доме – накладно, и решили делегировать данные полномочия одному-единственному человеку. Теперь один раз в месяц Наталья Павловна лично приходит в  РКЦ №5 Хабаровскэнергосбыта с записной книгой, в которой отмечены номера квартир и показания всех 507 счетчиков. Не так давно и со Слободской 21, показания счетчиков приносит один человек. Подобные дома есть  в шестом РКЦ – Гагарина 4 «а» и Покуса 22 и в РКЦ №4 – ул. Лазо 12 и 14.
	</p>
	<p>
		 Для того, чтобы делегировать обязанность по передаче показаний одному человеку, собственникам необходимо предоставить в ресурсоснабжающую организацию оригинал протокола собрания жильцов дома, в котором указано, что они возлагают полномочия по передаче показаний на одного или нескольких жителей данного дома.
	</p>
</div>


<h3>Почему важно передавать показания?</h3>
<p>Расчет  размера платы за потребленную коммунальную услугу производится на основании  ежемесячных фактических показаний индивидуального прибора учета (в соответствии  с пунктом 42 Правил предоставления коммунальных услуг собственникам и  пользователям помещений в многоквартирных домах и жилых домов, утвержденных  Постановлением Правительства РФ от 06.05.2011 г. № 354). </p>
<p> В случае непредставления потребителем показаний  прибора учета за расчетный период в сроки, установленные  законодательством РФ или договором, плата за коммунальную услугу определяется  расчетными способами (подробнее читайте в разделе  <a href="../../contractual_relations/order_charges/">«порядок начислений,  оплаты и перерасчетов»</a>). </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>