<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги");
?><p>Дальневосточная  энергетическая компания оказывает дополнительные услуги по продаже,  установке (замене) и обслуживанию&nbsp;приборов учета электрической энергии,&nbsp;подготовке документации, мероприятия по энергосбережению, организацию систем АИИС КУЭ, электротехнические работы.</p>
<p>Обращайтесь в <a href="../service/">любой офис Якутскэнергосбыта</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="spoiler folded"><i>Примечание: За исключением случаев, для которых данная услуга оказывается безвозмездно на основании положений Федерального закона №522-ФЗ от 27.12.2018г. 
	и пункта 5 ст. 37 закона № 35-ФЗ от 26.03.2003г. «Об электроэнергетике» (нажмите, чтобы раскрыть текст):</i></div>
<div class="spoiler-text">
<ol>
	<li>при отсутствии приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
	<li>при выходе из строя приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
	<li>при истечении срока эксплуатации приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
	<li>при истечении интервала между поверками приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности).</li>
</ol>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Услуги (нажмите, чтобы раскрыть):</h2>
</div>
<div class="spoiler-text">
  <table class="table table-bordered table-hover">
    <tr class="table-data2">
      <th>Код по ЕКДПС </th>
      <th>Наименование услуги</th>
      <th>Стоимость услуги, в&nbsp;руб.<br>
      с НДС</th>
    </tr>
    <tr>
      <td colspan="3" style="background:#e06b38; height:2px; padding:0"></td>
    </tr>
    <tr>
      <td>1.9.102</td>
      <td>Первичная    установка счетчика ГВС или ХВС (Стоимость ПУ и опломбировка не входят в    стоимость оказываемой услуги)</td>
      <td class="aligncenter">По локальной смете</td>
    </tr>
    <tr>
      <td>1.11.3</td>
      <td>Смена    автоматического выключателя</td>
      <td class="aligncenter">462,00</td>
    </tr>
    <tr>
      <td>1.11.28.</td>
      <td>Отключение    от системы электроснабжения по обращению потребителя</td>
      <td class="aligncenter">500,00</td>
    </tr>
    <tr>
      <td>1.11.29.</td>
      <td>Подключение    к системе электроснабжения по обращению потребителя - физического лица</td>
      <td class="aligncenter">500,00</td>
    </tr>
    <tr>
      <td>1.11.29.(1)</td>
      <td>Подключение    к системе электроснабжения по обращению потребителя - юридического лица</td>
      <td class="aligncenter">6 000,00</td>
    </tr>
    <tr>
      <td>3.30.1.</td>
      <td>Справки    для граждан-потребителей, использующих электрическую энергию для бытового    потребления (кроме справок, которые гарантирующий поставщик обязан    предоставлять без взимания платы в соответствии с действующим    законодательством)</td>
      <td class="aligncenter">108,00</td>
    </tr>
    <tr>
      <td>3.30.2.</td>
      <td>Справка-выписка    для юридических и приравненных к ним лиц, не использующих электрическую    энергию для бытового потребления (кроме справок, которые гарантирующий    поставщик обязан предоставлять без взимания платы в соответствии с    действующим законодательством)</td>
      <td class="aligncenter">135,00</td>
    </tr>
    <tr>
      <td>3.30.3.</td>
      <td>Справка-расчет    для юридических и приравненных к ним лиц о количестве потребленной    электрической энергии за период</td>
      <td class="aligncenter">135,00</td>
    </tr>
    <tr>
      <td>3.30.4.</td>
      <td>Составление    справки к счету - фактуре о начислениях за потребленную электроэнергию по    точкам учета</td>
      <td class="aligncenter">129,00</td>
    </tr>
    <tr>
      <td>3.32.</td>
      <td>Переоформление    документов при несвоевременном сообщении потребителем об изменении реквизитов</td>
      <td class="aligncenter">194,00</td>
    </tr>
    <tr>
      <td>3.36.</td>
      <td>На    основании договоров, заключенных с ИКУ,&nbsp;проведение проверок приборов    учета ком.ресурсов &nbsp;потребителей&nbsp;с целью выявления&nbsp;фактов    несанкционировааного вмешательства/несанкционированного подключения&nbsp;    внутриквартирного оборудования потребителей к внутридомовым инженерным    сетям&nbsp;</td>
      <td class="aligncenter">1 500,00</td>
    </tr>
    <tr>
      <td>3.37.</td>
      <td>Выдача    копий документов</td>
      <td class="aligncenter">135,00</td>
    </tr>
    <tr>
      <td>3.37.2.</td>
      <td>Выписка    копии договора энергоснабжения и приложений к нему</td>
      <td class="aligncenter">159,00</td>
    </tr>
    <tr>
      <td>3.37.3.</td>
      <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для    граждан-потребителей, использующих электрическую энергию для  бытового потребления</td>
      <td class="aligncenter">308,00</td>
    </tr>
    <tr>
      <td>3.37.4.</td>
      <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для юридических    и приравненных к ним лиц,  не    использующих электрическую энергию для бытового потребления</td>
      <td class="aligncenter">391,00</td>
    </tr>
    <tr>
      <td>3.37.5.</td>
      <td>Выдача    заверенной копии технической документации</td>
      <td class="aligncenter">387,00</td>
    </tr>
    <tr>
      <td>4.2.1.</td>
      <td>Услуги    по ксерокопированию (1 лист)</td>
      <td class="aligncenter">7,00</td>
    </tr>
    <tr>
      <td>4.2.2.</td>
      <td>Изготовление    ксерокопии 1 листа формата А4 договора, заключенного с потребителем, с учетом    подборки документов из номенклатурной папки договора</td>
      <td class="aligncenter">75,00</td>
    </tr>
    <tr>
      <td>10.1.3.</td>
      <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - физических лиц: стимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
      <td class="aligncenter">794,00</td>
    </tr>
    <tr>
      <td>10.1.4.</td>
      <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В (для потребителей - физических лиц: стоимость ПУ не    входит в стоимость оказываемой услуги), за исключением случаев*</td>
      <td class="aligncenter">1 814,00</td>
    </tr>
    <tr>
      <td>10.1.5.</td>
      <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - юридических лиц: стоимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
      <td class="aligncenter">794,00</td>
    </tr>
    <tr>
      <td>10.1.6.</td>
      <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В для потребителей - юридических лиц (Стоимость ПУ не    входит в стоимость оказваемой услуги), за исключением случаев*</td>
      <td class="aligncenter">1 814,00</td>
    </tr>
    <tr>
      <td>10.1.7.</td>
      <td>Замена    (установка, снятие) трехфазного прибора учета подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
      <td class="aligncenter">2 034,00</td>
    </tr>
    <tr>
      <td>10.1.11.</td>
      <td>Установка    трехфазного прибора учета прямого включения с демонтажем трехфазного прибора    учета трансформаторного подключения и измерительных трансформаторов тока в    электроустановке до 1000В (Стоимость ПУ не входит в стоимость оказываемой    услуги), за исключением случаев*</td>
      <td class="aligncenter">3 257,00</td>
    </tr>
    <tr>
      <td>10.1.23.</td>
      <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (1шт.)</td>
      <td class="aligncenter">1 086,00</td>
    </tr>
    <tr>
      <td>10.2.1.(1)</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (однофазный прибор    учёта)</td>
      <td class="aligncenter">723,00</td>
    </tr>
    <tr>
      <td>10.2.1.(3)</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный    прибора учета, подключенный через измерительные трансформаторы тока)</td>
      <td class="aligncenter">1 733,00</td>
    </tr>
    <tr>
      <td>10.2.1.(4)</td>
      <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазного    прибор учета прямого включения)</td>
      <td class="aligncenter">1 011,00</td>
    </tr>
    <tr>
      <td>10.2.3.</td>
      <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
      <td class="aligncenter">842,00</td>
    </tr>
    <tr>
      <td>10.2.6.</td>
      <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета электроэнергии    прямого включения</td>
      <td class="aligncenter">1 192,00</td>
    </tr>
    <tr>
      <td>10.2.7.</td>
      <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока</td>
      <td class="aligncenter">1 762,00</td>
    </tr>
    <tr>
      <td>10.3.5.</td>
      <td>Настройка    тарифного расписания многотарифного прибора учета (однофазный)</td>
      <td class="aligncenter">705,00</td>
    </tr>
    <tr>
      <td>10.3.5. (1)</td>
      <td>Настройка    тарифного расписания многотарифного прибора учета (трехфазный)</td>
      <td class="aligncenter">1 247,00</td>
    </tr>
    <tr>
      <td>10.3.6.</td>
      <td>Настройка    тарифного расписания однофазного многотарифного прибора учета на месте его    эксплуатации</td>
      <td class="aligncenter">1 270,00</td>
    </tr>
    <tr>
      <td>10.3.7.</td>
      <td>Настройка    тарифного расписания трехфазного многотарифного прибора учета на месте его    эксплуатации</td>
      <td class="aligncenter">1 779,00</td>
    </tr>
    <tr>
      <td>10.3.8.</td>
      <td>Настройка    прибора учета сохраняющего профиль нагрузки</td>
      <td class="aligncenter">940,00</td>
    </tr>
    <tr>
      <td>10.3.9.</td>
      <td>Настройка    прибора учета сохраняющего профиль нагрузки на месте его эксплуатации</td>
      <td class="aligncenter">1 175,00</td>
    </tr>
    <tr>
      <td>10.3.10.</td>
      <td>Корректировка    времени многотарифного прибора учета</td>
      <td class="aligncenter">689,00</td>
    </tr>
    <tr>
      <td>10.3.11.</td>
      <td>Корректировка    времени многотарифного однофазного прибора учета на месте его эксплуатации</td>
      <td class="aligncenter">884,00</td>
    </tr>
    <tr>
      <td>10.3.12.</td>
      <td>Корректировка    времени многотарифного трехфазнного прибора учета на месте его эксплуатации</td>
      <td class="aligncenter">1 065,00</td>
    </tr>
    <tr>
      <td>10.3.13.</td>
      <td>Преобразование    данных о почасовом потреблении электрической энергии, снятых с прибора учета    в отчет в формате Microsoft Office Excel</td>
      <td class="aligncenter">1 605,00</td>
    </tr>
    <tr>
      <td>12.1.1.</td>
      <td>Испытание    средств индивидуальной защиты: Штанги изолирующие</td>
      <td class="aligncenter">327,00</td>
    </tr>
    <tr>
      <td>12.1.2.</td>
      <td>Испытание    средств индивидуальной защиты: Клещи изолирующие до 1 кВ.</td>
      <td class="aligncenter">327,00</td>
    </tr>
    <tr>
      <td>12.1.5.</td>
      <td>Испытание    средств индивидуальной защиты: Указатели напряжения до 1000 В.</td>
      <td class="aligncenter">327,00</td>
    </tr>
    <tr>
      <td>12.1.8.</td>
      <td>Испытание    средств индивидуальной защиты: Клещи электроизмерительные до 1000 В.</td>
      <td class="aligncenter">327,00</td>
    </tr>
    <tr>
      <td>12.1.10.</td>
      <td>Испытание    средств индивидуальной защиты: Перчатки диэлектрические</td>
      <td class="aligncenter">327,00</td>
    </tr>
    <tr>
      <td>12.1.11.</td>
      <td>Испытание    средств индивидуальной защиты: Обувь специальная диэлектрическая</td>
      <td class="aligncenter">327,00</td>
    </tr>
    <tr>
      <td>12.1.12.</td>
      <td>Испытание    средств индивидуальной защиты: Инструмент ручной изолирующий</td>
      <td class="aligncenter">327,00</td>
    </tr>
    <tr>
      <td>12.2.5.</td>
      <td>Электроустановки,    аппараты, вторичные цепи и     электропроводки напряжением до 1000 В измерение сопротивления изоляции</td>
      <td class="aligncenter">220,00</td>
    </tr>
    <tr>
      <td>12.2.8.</td>
      <td>Электроустановки,    аппараты, вторичные цепи и     электропроводки напряжением до 1000 В:<br>
        проверка срабатывания защиты</td>
      <td class="aligncenter">220,00</td>
    </tr>
    <tr>
      <td>12.2.9.</td>
      <td>Заземляющие    устройства: проверка наличия цепи (на 100 точек)</td>
      <td class="aligncenter">10 071,00</td>
    </tr>
    <tr>
      <td>12.2.11</td>
      <td>Заземляющие    устройства: проверка УЗО</td>
      <td class="aligncenter">264,00</td>
    </tr>
    <tr>
      <td>12.2.14.</td>
      <td>Заземляющие    устройства: измерение сопротивления растекания тока заземлителя</td>
      <td class="aligncenter">1 538,00</td>
    </tr>
    <tr>
      <td>12.4.1.1</td>
      <td>Проведение    электромонтажных работ в зданиях и помещениях</td>
      <td class="aligncenter">По локальной смете</td>
    </tr>
    <tr>
      <td>14.1.13.</td>
      <td>Формирование    и печать уведомлений о задолженности</td>
      <td class="aligncenter">115,00</td>
    </tr>
    <tr>
      <td>14.1.18.</td>
      <td>Выполнение    заявки на проверку пользования электрической энергией (с составлением акта):    приборы учета установлены на лестничной площадке в 5 этажных домах</td>
      <td class="aligncenter">533,00</td>
    </tr>
    <tr>
      <td>14.2.</td>
      <td>Оказание    услуг по снятию показаний приборов электрической энергии у населения</td>
      <td class="aligncenter">163,00</td>
    </tr>
  </table>
  <p>Примечание:<br>
    * За исключением случаев, для которых данная услуга  оказывается безвозмездно на основании положений Федерального закона №522-ФЗ от  27.12.2018г. и пункта 5 ст. 37 закона № 35-ФЗ от 26.03.2003г. «Об  электроэнергетике»:</p>
  <ol>
    <li>при отсутствии приборов учета электрической  энергии и (или) иного оборудования, которые используются для коммерческого  учета электрической энергии (мощности),</li>
    <li>при выходе из строя приборов учета  электрической энергии и (или) иного оборудования, которые используются для  коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении срока эксплуатации приборов  учета электрической энергии и (или) иного оборудования, которые используются  для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении интервала между поверками  приборов учета электрической энергии и (или) иного оборудования, которые  используются для коммерческого учета электрической энергии (мощности).</li>
  </ol>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>