<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<section id="bx_1949384460_1290">
    <section class="block section-pt0">
        <div class="container text-block" bis_skin_checked="1">
            <p>Социальная норма потребления – это минимальный и достаточный для жизнеобеспечения объем потребления электроэнергии, который оплачивается по сниженному тарифу. Электроэнергия, потреблённая сверх нормы, оплачивается по более высокой стоимости.</p>

            <p>Порядок применения социальной нормы урегулирован постановлением Правительства РФ от 22 июля 2013 №&nbsp;614 "<a rel="noopener" class="outerlink" href="https://base.garant.ru/70422296/" target="_blank"><span>О порядке установления и применения социальной нормы потребления электрической энергии (мощности) и о внесении изменений в некоторые акты Правительства Российской Федерации по вопросам установления и применения социальной нормы потребления электрической энергии (мощности)</span><i></i></a>».</p>

            <p>Размер социальной нормы потребления зависит от количества зарегистрированных граждан и устанавливается на всё домохозяйство в целом (под домохозяйством понимается квартира или частный дом)*:</p>

            <ul>
                <li>для населения, проживающего в жилых домах, не оборудованных в установленном порядке электроотопительными установками, — 75 кВт·ч на человека в месяц, но не менее 110 кВт·ч на абонента в месяц;</li>
                <li>для населения, проживающего в жилых домах, оборудованных в установленном порядке электроотопительными установками: в период с 15 сентября по 15 мая — 400 кВт·ч на абонента в месяц, в иные периоды&nbsp;— 75 кВт·ч на человека в месяц, но не менее 110 кВт·ч на абонента.</li>
            </ul>

            <p>Законность установки электроотопительных приборов должна быть подтверждена наличием акта о технологическом присоединении, составленным и подписанным заявителем и сетевой организацией.</p>

            <p>При отсутствии зарегистрированных граждан по конкретному адресу, оплата всего объема потребленной электроэнергии производится по тарифу сверх социальной нормы.</p>

            <p>При выявлении безучетного потребления расчет производится по тарифу сверх социальной нормы потребления.</p>

            <p><em>* </em><em>утверждена Постановлением Региональной энергетической комиссии Красноярского края от 13 декабря 2005 г. N 273</em></p>

            <p>Величина социальной нормы в субъектах Российской Федерации, на территории которых реализуются пилотные проекты по введению социальной нормы потребления электрической энергии (мощности) с 1 сентября 2013 г., может не пересматриваться, если на дату вступления в силу настоящего постановления эта величина составляет менее 150 кВт*ч на 1 человека в месяц. Таким образом, расчет социальной нормы потребления электрической энергии (мощности) для потребителей, получающих пенсию по старости и (или) по инвалидности, для потребителей, проживающих в жилых помещениях, отнесенных к аварийному жилищному фонду или жилому фонду со степенью износа 70 процентов и более, на территории Красноярского края не применим.</p>

        </div>
    </section>
</section>

<div id="bx_1949384460_1291" bis_skin_checked="1">
    <section class="section-mt-2">
        <div class="container" bis_skin_checked="1">
            <div class="spoiler" id="bx_3218110189_1292" bis_skin_checked="1">
                <div class="spoiler__title" bis_skin_checked="1">
                    <div class="h5" bis_skin_checked="1">
                        Перерасчеты социальной нормы потребления </div>
                </div>
                <div class="spoiler__content" bis_skin_checked="1">
                    <div class="file-download-list" bis_skin_checked="1">
                        <div class="text-block" bis_skin_checked="1">
                            <p>При изменении количества зарегистрированных жильцов необходимо направить заявление в ПАО «Красноярскэнергосбыт» с приложением:</p>

                            <ul>
                                <li>копия паспорта;</li>
                                <li>копия документа о временной регистрации, выданного органом регистрационного учета;</li>
                                <li>копия справки (свидетельства) органов государственной регистрации актов гражданского состояния о смерти или о рождении;</li>
                                <li>копия справки о проживании в жилых помещениях специализированного жилого фонда.</li>
                            </ul>

                            <p>Расчет производится в месяце, следующим за месяцем получения такого заявления. Временно зарегистрированные лица учитываются до момента истечения срока временной регистрации, указанного в документе, выдаваемом органом регистрационного учета. Перерасчет стоимости электрической энергии (мощности) производится с месяца, в котором началось применение социальной нормы электроснабжения, но не более чем за три предшествующих расчетных периода.</p>
                        </div>
                    </div>

                </div>
            </div>
            <div class="spoiler" id="bx_3218110189_1293" bis_skin_checked="1">
                <div class="spoiler__title" bis_skin_checked="1">
                    <div class="h5" bis_skin_checked="1">
                        Расчет социальной нормы при пользовании многотарифным прибором учета </div>
                </div>
                <div class="spoiler__content" bis_skin_checked="1">
                    <div class="file-download-list" bis_skin_checked="1">
                        <div class="text-block" bis_skin_checked="1">
                            <p>
                                При наличии у потребителя двух- или трехтарифного счетчика, социальная норма потребления для каждого периода времени суток применяется пропорционально объемам потребления в соответствующие периоды.
                            </p>
                            <p>
                                Например, зарегистрировано 2 человека, двухтарифный прибор учета, потребление в дневной зоне 160 кВт*ч (Wдень), в ночной зоне - 60 кВт*ч. (Wночь). Размер социальной нормы составляет: 75 кВт*ч/чел * 2 чел. = 150 кВт*ч (СН общ), общее потребление в дневной и ночной зонах составляет: 160 кВт*ч + 60 кВт*ч = 220 кВт*ч. (Wобщ). Расчет размера социальной нормы в дневной зоне составляет: 150 * 160 / 220 = 109 кВт*ч (СНдень = СНоб * Wдень / Wобщ). Расчет размера социальной нормы в ночной зоне составляет: 150 * 60 / 220 = 41 кВт*ч (СНночь = СНоб * Wночь / Wобщ).
                            </p>
                            <br>
                        </div>
                    </div>

                </div>
            </div>
            <div class="spoiler" id="bx_3218110189_1294" bis_skin_checked="1">
                <div class="spoiler__title" bis_skin_checked="1">
                    <div class="h5" bis_skin_checked="1">
                        Социальная норма для садоводческих, огороднических или дачных некоммерческих объединений граждан </div>
                </div>
                <div class="spoiler__content" bis_skin_checked="1">
                    <div class="file-download-list" bis_skin_checked="1">
                        <div class="text-block" bis_skin_checked="1">
                            <p>Социальная норма для садоводческих объединений исчисляется следующим образом: 110 кВт*ч на одно хозяйство, являющееся членом общества, если в нем не имеется зарегистрированных граждан. При наличии зарегистрированных граждан - 110 кВт*ч, если зарегистрирован один человек, и по 75 кВт*ч на каждого зарегистрированного - если их два и более. Распределение начислений внутри садового объединения находится в компетенции общего собрания его членов.</p>

                            <p>Для того, чтобы социальная норма начала применяться к объединению, его руководителю необходимо предоставить в ПАО «Красноярскэнергосбыт» информацию о количестве членов садоводческого общества и данные о его членах, имеющих регистрацию на территории объединения. ПАО «Красноярскэнергосбыт» принимает только надлежащим образом оформленные копии документов о временной регистрации граждан в жилом помещении, расположенном на территории садоводческого объединения. Оригинал документа должен быть выдан уполномоченным органом. Если садоводческое объединение не передаст информацию в ПАО «Красноярскэнергосбыт», то расчет всего объема потребленной электроэнергии производится по тарифу сверх социальной нормы потребления.</p>
                        </div>
                    </div>

                </div>
            </div>
            <div class="spoiler" id="bx_3218110189_1295" bis_skin_checked="1">
                <div class="spoiler__title" bis_skin_checked="1">
                    <div class="h5" bis_skin_checked="1">
                        Социальная норма при расчете платы за услугу по содержанию общедомового имущества </div>
                </div>
                <div class="spoiler__content" bis_skin_checked="1">
                    <div class="file-download-list" bis_skin_checked="1">
                        <div class="text-block" bis_skin_checked="1">
                            <p>Социальная норма при расчетах за электричество, использованное на содержание общедомового имущества, для потребителей, выбравших непосредственную форму управления МКД, применяется. Но необходимо понимать, что социальная норма не рассчитывается отдельно на индивидуальное потребление и отдельно на ОДН. Сначала суммируется объем индивидуального и общедомового потребления вашей квартиры. Далее социальная норма рассчитывается обычным порядком: 110 кВт*ч, если зарегистрирован один человек, и по 75 кВт*ч на каждого зарегистрированного.</p>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </section>
</div>