<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ФАУ «ЦМТО ФПС по Амурской области»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Организации бюджетной сферы», Амурская область</h3>
<img src="img.png" alt="Центр материально-технического обеспечения федеральной противопожарной службы по Амурской области" style="display:block; float:left; margin:5px 60px 0 36px;width:109px;height:auto" />
<p>
Основная задача организации - обеспечение технической готовности пожарной и спасательной техники, пожарно-технического вооружения, оборудования, средств связи, оперативно-служебного и специального транспорта.
</p>
<p>
Виды выполняемых работ: 
</p>
<ul>
<li>
Техническое обслуживание, ремонт, диагностирование и испытание пожарных автомобилей, аварийно-спасательной техники, оперативно-служебного и специального транспорта, колесных транспортных средств, плавсредств, пожарно- технического оборудования и имущества, средств связи;
</li>
<li>
Грузовые и пассажирские перевозки, обеспечение работ спецтехники и механизмов для ГУ МЧС России по Амурской области; 
</li>
<li>
Метрологическое обслуживание и проверка средств измерения оборудования, пожарно-технического вооружения, специального снаряжения и средств связи и оповещения подразделений МЧС России, в соответствии с требованиями технической документации; 
</li>
<li>
Разработка и переоборудование пожарной, спасательной и другой специальной техники, оборудования, пожарно-технического вооружения, специального снаряжения и средств связи для подразделений МЧС России Участие в общественной жизни города и области. 
</li>
</ul>
<p>Сайт организации: <a href="http://www.cmto.r28.su/" target="_blank">www.cmto.r28.su</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>