<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Схема энергоснабжения");
?>
<p>Общее количество электроэнергии, поступающее через входное распределительное устройство во внутридомовые сети дома, фиксируется общедомовым прибором учета, затем поступает в квартиры и места общего пользования. Электрическая энергия, поступившая в квартиру, измеряется индивидуальными приборами учета.</p>
<p>Вся остальная энергия расходуется для работы приборов освещения помещений общего пользования и для работы электрического оборудования, входящего в состав общего имущества в многоквартирном доме.</p>
<p><b>«Коллективный  (общедомовой) прибор учета»</b> - средство измерения (совокупность средств  измерения и дополнительного оборудования),   используемое для определения объемов (количества) коммунального ресурса,  поданного в многоквартирный дом.</p>
<p><b>«Индивидуальный  прибор учета»</b> - средство измерения (совокупность средств измерения и  дополнительного оборудования), используемое для определения объемов  (количества) потребления коммунального ресурса в одном жилом или нежилом  помещении в многоквартирном доме (за исключением жилого помещения в  коммунальной квартире), в жилом доме (части жилого дома) или домовладении.</p>
<p><b>«Общий (квартирный) прибор учета»</b> – средство измерения (совокупность) измерения и  дополнительного оборудования, используемое для определения  объемов (количества)  потребления коммунального ресурса в  коммунальной квартире.</p>
<p><b>«Комнатный  прибор учета электрической энергии»</b> - средство измерения, используемое для  определения объемов (количества) потребления электрической энергии в одном  жилом помещении потребителя в коммунальной квартире или в нескольких жилых  помещениях, занимаемых потребителем в коммунальной квартире, при условии, что  такой прибор учета позволяет определить объем (количество) потребления  электрической энергии суммарно по нескольким жилым помещениям, занимаемым  потребителем.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>