<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО ТФ «Сахалинский бекон-2»");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Сельскохозяйственные предприятия», Сахалинская область</h3>

<p style="text-align:left">
<img alt="Сахалинский бекон-2" src="sakhbekon2.png" class="img_float_left">
Сахалинская область, г. Южно-Сахалинск, с. Дальнее
</p>

<p>
«Сахалинский бекон» за всю деятельность неоднократно награждался почетными грамотами и выигрывал областных конкурсах. В 2010 году был награжден Почетной грамотой за вклад в развитие экономики Сахалинской области.
</p>
<p>
Неоднократно становился победителем регионального конкурса "Лидер пищевой и перерабатывающей промышленности среди производителей колбасных изделий и мясных полуфабрикатов". Занесен на Доску почета "Победитель профессионального конкурса среди сельскохозяйственных товаропроизводителей по итогам 2010 года". 
</p>
<p style="text-align:left">
<img alt="Леонов Валерий Николаевич" src="leonov.jpg" class="img_float_left">
	<i>Директор – Леонов Валерий Николаевич</i>
</p>
<p>
Предприятие также является победителем конкурса "Лучшее предприятие агропромышленного комплекса". Имеет диплом победителя городского конкурса "Лучшее малое предприятие - 2010 года" в номинации "Народный продукт". 
</p>
<p>
Включен в национальный реестр «Ведущие агропромышленные и сельскохозяйственные организации России», имеет свидетельство выдано 31.03.2011 года. 
</p>
<p>
Продукция предприятия побеждала в конкурсе «100 лучших товаров России».
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>