<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2008 г.");
?><p><strong> Тарифы на электрическую энергию, реализуемую субъектами* розничного   рынка электрической энергии потребителям Амурской области, на 2008 год. </strong></p>
<p> 
  Тарифы вводятся в действие с 01.01.2008 и установлены решением Правления   Управления государственного регулирования цен и тарифов Амурской   области от 21.11.2007 №102-пр/э </p>
<p> <a id="fm_file" href="files/amur-tariffs-071121-102.pdf" target="_blank" title="Открыть документ (PDF)">Открыть документ (PDF)</a> </p>
<table border="1" cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td><strong>Группы потребителей </strong></td>
      <td><strong>Единицы измерения </strong></td>
      <td colspan="4"><strong>Диапазоны напряжения </strong></td>
    </tr>
    <tr>
      <td> </td>
      <td> </td>
      <td><strong>ВН </strong></td>
      <td><strong>СН1 </strong></td>
      <td><strong>СН11 </strong></td>
      <td><strong>НН </strong></td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td colspan="6">2. Прочие потребители (без учета НДС) </td>
    </tr>
    <tr>
      <td colspan="6" bgcolor="#f5f5f5">2.1. Бюджетные потребители </td>
    </tr>
    <tr>
      <td>Одноставочный тариф </td>
      <td>руб/кВтч </td>
      <td>2,25 </td>
      <td>2,25 </td>
      <td>2,25 </td>
      <td>2,25 </td>
    </tr>
    <tr>
      <td colspan="6">Двухставочный тариф </td>
    </tr>
    <tr>
      <td>• плата за мощность </td>
      <td>руб/МВт.мес </td>
      <td>941156 </td>
      <td>941156 </td>
      <td>941156 </td>
      <td>941156 </td>
    </tr>
    <tr>
      <td>• плата за энергию </td>
      <td>руб/кВтч </td>
      <td>0,457 </td>
      <td>0,457 </td>
      <td>0,457 </td>
      <td>0,457 </td>
    </tr>
    <tr>
      <td colspan="6">Тариф, дифференцированный по зонам суток </td>
    </tr>
    <tr>
      <td>• Ночная зона (с 23-00 до 7-00) </td>
      <td>руб/кВтч </td>
      <td>2,03 </td>
      <td>2,03 </td>
      <td>2,03 </td>
      <td>2,03 </td>
    </tr>
    <tr>
      <td>• Дневная зона (с 7-00 до 23-00) </td>
      <td>руб/кВтч </td>
      <td>2,36 </td>
      <td>2,36 </td>
      <td>2,36 </td>
      <td>2,36 </td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td colspan="6">2.2. Иные прочие потребители </td>
    </tr>
    <tr>
      <td>Одноставочный тариф </td>
      <td>руб/кВтч </td>
      <td>1,402 </td>
      <td>1,619 </td>
      <td>2,371 </td>
      <td>2,683 </td>
    </tr>
    <tr>
      <td colspan="6">Двухставочный тариф </td>
    </tr>
    <tr>
      <td>• плата за мощность </td>
      <td>руб/МВт.мес </td>
      <td>472408 </td>
      <td>584995 </td>
      <td>946466 </td>
      <td>1363818 </td>
    </tr>
    <tr>
      <td>• плата за энергию </td>
      <td>руб/кВтч </td>
      <td>0,577 </td>
      <td>0,608 </td>
      <td>0,614 </td>
      <td>0,707 </td>
    </tr>
    <tr>
      <td colspan="6">Тариф, дифференцированный по зонам суток </td>
    </tr>
    <tr>
      <td>• Ночная зона (с 23-00 до 7-00) </td>
      <td>руб/кВтч </td>
      <td>1,078 </td>
      <td>1,256 </td>
      <td>2,087 </td>
      <td>2,401 </td>
    </tr>
    <tr>
      <td>• Дневная зона (с 7-00 до 23-00) </td>
      <td>руб/кВтч </td>
      <td>1,564 </td>
      <td>1,800 </td>
      <td>2,515 </td>
      <td>2,825 </td>
    </tr>
  </tbody>
</table>
<p>&nbsp; </p>
<p>* - филиал ОАО &quot;ДЭК&quot; &quot;Амурэнергосбыт&quot;, ООО &quot;Энергокомфорт&quot;, &quot;Единая   Амурская сбытовая компания&quot; г. Благовещенск, ООО &quot;Свет&quot; п. Февральск   Селемджинского района, МУП &quot;Горэлектротеплосеть&quot; г. Тында, МУП   &quot;Теплоэнергосервис&quot; г. Свободный. </p>
<p><strong> Примечание: </strong></p>
<p align="justify"> Тарифы на электрическую энергию, поставляемую всем потребителям Амурской   области, учитывают затраты по передаче электрической энергии сетевыми   организациями, расположенными на территории Амурской области, и затраты   по сбыту электрической энергии всеми гарантирующими поставщиками   области, независимо от организационно-правовой формы. </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>