<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2009 г.");
?><p><strong>Тарифы на электрическую энергию, реализуемую субъектами* розничного   рынка электрической энергии потребителям Амурской области, на 2009 год </strong></p>
<p>Установлены Приказом Управления государственного заказа и   государственного регулирования тарифов Амурской области №128-д/э от   08.12.2008 </p>
<ul>
  <li><a id="fm_file" href="files/amur-tariffs-081208_128.pdf" target="_blank" title="Открыть документ (PDF)">Открыть документ (PDF)</a></li>
</ul>
<table border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <th rowspan="2">№ п/п </th>
      <th rowspan="2">Группы потребителей  </th>
      <th rowspan="2">Ед. изм.</th>
      <th colspan="4">Диапазоны напряжения      </th>
    </tr>
    <tr>
      <th>ВН  </th>
      <th>СН-I</th>
      <th>СН-II</th>
      <th>НН  </th>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td>2</td>
      <td colspan="6">Прочие потребители (без учета НДС)</td>
    </tr>
    <tr bgcolor="#f5f5f5">
      <td>2.1</td>
      <td colspan="6">Бюджетные потребители</td>
    </tr>
    <tr>
      <td> </td>
      <td>Одноставочный тариф</td>
      <td>руб./кВтч</td>
      <td>2,87</td>
      <td>2,87</td>
      <td>2,87</td>
      <td>2,87</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Двухставочный тариф<br />
      </td>
    </tr>
    <tr>
      <td> </td>
      <td> - плата за мощность</td>
      <td>руб./МВт в месяц</td>
      <td>1 200 915</td>
      <td>1 200 915</td>
      <td>1 200 915</td>
      <td>1 200 915</td>
    </tr>
    <tr>
      <td> </td>
      <td> - плата за энергию</td>
      <td>руб./кВтч</td>
      <td>0,583</td>
      <td>0,583</td>
      <td>0,583</td>
      <td>0,583</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Тариф, дифференцированный    по зонам    суток</td>
    </tr>
    <tr>
      <td> </td>
      <td> Ночная зона (с 23-00 до 7-00)</td>
      <td>руб./кВтч</td>
      <td>2,59</td>
      <td>2,59</td>
      <td>2,59</td>
      <td>2,59</td>
    </tr>
    <tr>
      <td> </td>
      <td> Дневная зона (с 7-00 до 23-00)</td>
      <td>руб./кВтч</td>
      <td>3,01</td>
      <td>3,01</td>
      <td>3,01</td>
      <td>3,01</td>
    </tr>
    <tr>
      <td> 2.2</td>
      <td colspan="6">Иные прочие потребители<br />
      </td>
    </tr>
    <tr>
      <td> </td>
      <td>Одноставочный тариф</td>
      <td>руб./кВтч</td>
      <td>1,790</td>
      <td>2,066</td>
      <td>3,026</td>
      <td>3,424</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Двухставочный тариф</td>
    </tr>
    <tr>
      <td> </td>
      <td> - плата за мощность</td>
      <td>руб./МВт в месяц</td>
      <td>603 265</td>
      <td>746 454</td>
      <td>1 207 691</td>
      <td>1 740 232</td>
    </tr>
    <tr>
      <td> </td>
      <td> - плата за энергию</td>
      <td>руб./кВтч</td>
      <td>0,737</td>
      <td>0,776</td>
      <td>0,783</td>
      <td>0,903</td>
    </tr>
    <tr>
      <td> </td>
      <td colspan="6">Тариф, дифференцированный по зонам суток</td>
    </tr>
    <tr>
      <td> </td>
      <td> Ночная зона (с 23-00 до 7-00)</td>
      <td>руб./кВтч</td>
      <td>1,376</td>
      <td>1,604</td>
      <td>2,660</td>
      <td>3,062</td>
    </tr>
    <tr>
      <td> </td>
      <td> Дневная зона (с 7-00 до 23-00)</td>
      <td>руб./кВтч</td>
      <td>1,997</td>
      <td>2,297</td>
      <td>3,209</td>
      <td>3,605</td>
    </tr>
  </tbody>
</table>
<p>&nbsp; </p>
<p><em><em>* </em>филиал ОАО «ДЭК» «Амурэнергосбыт», ООО «Энергокомфорт». Единая Амурская  сбытовая компания» г.Благовещенск, ООО «Районные электрические сети»  Тындинского района, МУП «Горэлектротеплосеть» г.Тында, МУП «Городская  энергосбытовая компания» г.Свободный.</em> </p>
<p align="justify"> <strong>Примечание:</strong><br />
  Тарифы на электрическую энергию, поставляемую всем потребителям Амурской   области, учитывают затраты по передаче электрической энергии сетевых   организаций, расположенных на территории Амурской области, и затраты по   сбыту электрической энергии всех гарантирующих поставщиков области,   независимо от организационно-правовой формы.</p>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>