<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2010 г.");
?>
<p><strong>Обращение Генерального директора ОАО «ДЭК»  В.В. Милуша к потребителям ОАО «ДЭК» о порядке применения тарифов на  электрическую энергию в 2010 году</strong> </p>
<ul>
  <li><a href="files/pismo_eao_prim_ao_2010.pdf" target="_blank" title="Открыть документ (PDF)"> Открыть документ (PDF)</a></li>
</ul>
<p>&nbsp;</p>
<p> <strong>Об утверждении тарифов на электрическую   энергию для потребителей ОАО &quot;Дальневосточная энергетическая компания&quot;   (Филиал &quot;Амурэнергосбыт&quot;)</strong>, ООО &quot;Энергокомфорт. Единая амурская сбытовая компания&quot;, ООО &quot;Районные электрические сети&quot; на 2010 год </p>
<ul>
  <li>Утверждены Приказом Управления государственного регулирования цен и тарифов Амурской области <strong><br />
    №116-пр/э от 18.12.2009 г.</strong><br />
    <a href="files/amur-tariffs-091218-116.pdf" target="_blank" title="Скачать (PDF, 559кб)" class="linkPDF">Скачать (PDF, 559кб)</a></li>
</ul>
<p>&nbsp;</p>
<p> <strong>Об утверждении тарифов покупки потерь   электрической энергии для организаций, оказывающих услуги по передаче   электрической энергии</strong>, приобретающих ее в целях компенсации потерь в сетях на территории Амурской области на 2010 год </p>
<ul>
  <li> Утверждены Приказом Управления государственного регулирования цен и тарифов Амурской области<strong> <br />
    №124-пр/э от 25.12.2009 г.<br />
  </strong><a href="files/amur-tariffs-091225-124.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Открыть документ (PDF)</a></li>
</ul>
<p>&nbsp;</p>
<p> <strong>Об утверждении сбытовых надбавок гарантирующих поставщиков электрической энергии Амурской области на 2010 год</strong> </p>
<ul>
  <li>Утверждены Приказом Управления государственного регулирования цен и тарифов Амурской области <br />
      <strong>№126-пр/э от 25.12.2009 г.</strong><br />
    <a href="files/amur-tariffs-091225-126.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Открыть документ (PDF)</a><br />
  </li>
</ul>
<p>&nbsp;</p>
<p> <strong>Об утверждении единых (котловых) тарифов на услуги по передаче электрической энергии</strong> по сетям, расположенным на территории Амурской области на 2010 г. </p>
<ul>
  <li> Утверждены Приказом Управления государственного регулирования цен и тарифов Амурской области <br />
      <strong>№128-пр/э от 25.12.2009 г. </strong><br />
    <a href="files/amur-tariffs-091225-128.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Открыть документ (PDF)</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>