<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2013 г.");
?> 
<p>Тарифы утверждены Управлением государственного регулирования цен и тарифов Амурской области.</p>
 
<ul> 
  <li><a href="#a1" >Информационные письма</a></li>
 
  <li><a href="#a2" >Тарифы для конечных потребителей</a></li>
 
  <li><a href="#a4" >Сбытовая надбавка</a></li>
 
  <li><a href="#a5" >Для сетевых организаций (передача электроэнергии)</a></li>
 
  <li><a href="#a6" > Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</a></li>
 </ul>
 
<p>&laquo;О приостановлении действия некоторых нормативных правовых актов управления государственного регулирования цен и тарифов Амурской области&raquo;
  <br />
 <a href="files/amur-tariffs-130823-142.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 23.08.2013 № 142-пр/э (УТРАТИЛ СИЛУ С 01.11.2013)</a></p>
 
<p><strong>&laquo;О действии некоторых приказов управления государственного регулирования цен и тарифов Амурской области&raquo;
    <br />
   <a href="files/amur-tariffs-131030-195_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 30.10.2013 № 195-пр/э</a></strong></p>
 
<p>&nbsp;</p>
 
<p>
<a name="a1" id="a"></a>
</p>
 
<h2>Информационные письма</h2>
 
<p>-</p>
 
<p>&nbsp;</p>
 
<p>
<a name="a2" id="a2"></a>
</p>
 
<h2>Тарифы для конечных потребителей</h2>
 
<p>&laquo;Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, на 2013 год&raquo;
  <br />
 <a href="files/amur-tariffs-121226-230.pdf" target="_blank" title="Открыть документ (PDF)" ><img src="/images/pdf.gif" alt="PDF" class="imgclear"  /> Приказ № 230-пр/э от 26.12.2012</a></p>
 
<ul> 
  <li>&laquo;О внесении изменений в приказы управления государственного регулирования цен и тарифов Амурской области от 31.05.2012 №77-пр/э, от 19.12.2012 №224-пр/э, от 26.12.2012 № 230-пр/э&raquo;
    <br />
   <a href="files/amur-tariffs-130626-104.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.06.2013 № 104-пр/э</a> </li>
 </ul>
 
<p>&laquo;Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, на 2013 год&raquo;
  <br />
 <a href="files/amur-tariffs-130812-131.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 12.08.2013 № 131-пр/э</a></p>
 
<p>&laquo;Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, на 2013 год&raquo;
  <br />
 <a href="files/amur-tariffs-130814-134.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 14.08.2013 № 134-пр/э (утратил силу за исключением п.2)</a></p>
 
<p>См. также:</p>
 
<ul> 
  <li>&laquo;Об интервалах тарифных зон суток для потребителей на 2013 год (за исключением населения и (или) приравненных к нему категорий)&raquo;
    <br />
   <a href="http://www.fstrf.ru/docs/electro/358" target="_blank" title="Открыть документ (PDF)" >Приказ Федеральной службы по тарифам (ФСТ России) от 14 декабря 2012 г. № 323-э/3</a> (на сайте ФСТ)</li>
 </ul>
 
<p>&nbsp;</p>
 
<p>
<a name="a4" id="a4"></a>
</p>
 
<h2>Сбытовая надбавка</h2>
 
<p>&laquo;Об установлении сбытовых надбавок гарантирующих поставщиков электрической энергии Амурской области на 2013 год&raquo;
  <br />
 <a href="files/amur-tariffs-121219-218.pdf" target="_blank" title="Открыть документ (PDF)" ><img src="/images/pdf.gif" alt="PDF" class="imgclear"  /> Приказ № 218-пр/э от 19.12.2012</a></p>
 
<p>&nbsp;</p>
 
<p>
<a name="a5" id="a5"></a>
</p>
 
<h2>Для сетевых организаций (передача электроэнергии)</h2>
 
<p>&laquo;Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям территориальных сетевых организаций Амурской области на 2013 год&raquo;
  <br />
 <a href="files/amur-tariffs-121219-224.pdf" target="_blank" title="Открыть документ (PDF)" ><img src="/images/pdf.gif" alt="PDF" class="imgclear"  /> Приказ № 224-пр/э от 19.12.2012</a></p>
 
<ul> 
  <li>&laquo;О внесении изменений в приказы управления государственного регулирования цен и тарифов Амурской области от 31.05.2012 №77-пр/э, от 19.12.2012 №224-пр/э, от 26.12.2012 № 230-пр/э&raquo;
    <br />
   <a href="files/amur-tariffs-130626-104.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 26.06.2013 № 104-пр/э</a> </li>
 
  <li>&laquo;О внесении изменений в приказ управления государственного регулирования цен и тарифов Амурской области от 19.12.2012 № 224-пр/э&raquo;
    <br />
   <a href="files/amur-tariffs-130812-130.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 12.08.2013 № 130-пр/э</a> </li>
 </ul>
 
<p>&laquo;Об установлении тарифов покупки потерь электрической энергии для организаций, оказывающих услуги по передаче электрической энергии, приобретающих ее в целях компенсации потерь в сетях на территории Амурской области на 2013 год&raquo;
  <br />
 <a href="files/amur-tariffs-121219-219.pdf" target="_blank" title="Открыть документ (PDF)" ><img src="/images/pdf.gif" alt="PDF" class="imgclear"  /> Приказ № 219-пр/э от 19.12.2012</a></p>
 
<ul> 
  <li>&laquo;О внесении изменений в приказы управления государственного регулирования цен и тарифов Амурской области от 31.05.2012 №77-пр/э, от 19.12.2012 №219-пр/э, от 20.12.2011 № 236-пр/э&raquo;
    <br />
   <a href="files/amur-tariffs-130424-59.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.04.2013 № 59-пр/э</a> </li>
 </ul>
 
<p>&nbsp;</p>
 
<p>
<a name="a6" id="a6"></a>
</p>
 
<h2>Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</h2>
 
<p>&laquo;Об установлении тарифов на электрическую энергию (мощность), поставляемую гарантирующим поставщиком ОАО &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Амурэнергосбыт&raquo;) другим гарантирующим поставщикам, энергосбытовым организациям, функционирующим на территории Амурской области, на 2013 год&raquo;
  <br />
 <a href="files/amur-tariffs-121226-231.pdf" target="_blank" title="Открыть документ (PDF)" ><img src="/images/pdf.gif" alt="PDF" class="imgclear"  /> Приказ № 231-пр/э от 26.12.2012</a></p>
 
<ul> 
  <li>&laquo;О внесении изменений в приказ управления государственного регулирования цен и тарифов Амурской области от 26.12.2012 № 231-пр/э&raquo;
    <br />
   <a href="files/amur-tariffs-130812-132.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 12.08.2013 № 132-пр/э</a> </li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>