<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2014 г.");
?>
<p>Тарифы утверждены Управлением государственного регулирования цен и тарифов Амурской области.</p>
<ul>
  <li><a href="#a1">Информационные письма</a></li>
  <li><a href="#a2">Тарифы для конечных потребителей</a></li>
  <li><a href="#a4">Сбытовая надбавка</a></li>
  <li><a href="#a5">Для сетевых организаций (передача электроэнергии)</a></li>
  <li><a href="#a6"> Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</a></li>
</ul>

<p>&nbsp;</p>
<p><a name="a1" id="a"></a></p>
<h2>Информационные письма</h2>
<p><a href="files/amur-inf-pismo-140116-01-06-109.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Письмо Управления государственного регулирования цен и тарифов Амурской области от 16.01.2014 № 01-06/109</a></p>
<p><a href="files/amur-inf-pismo-140214-01-06-419.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Письмо Управления государственного регулирования цен и тарифов Амурской области от 14.02.2014 № 01-06/419</a></p>
<p><a href="files/amur-inf-pismo-140318-01-06-709.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Письмо Управления государственного регулирования цен и тарифов Амурской области от 18.03.2014 № 01-06/709</a></p>

<p>&nbsp;</p>
<p><a name="a2" id="a2"></a></p>
<h2>Тарифы для конечных потребителей</h2>

<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, на 2014 год»<br />
  <a href="files/amur-tariffs-131225-289.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 25.12.2013 № 289-пр/э</a></p>
<ul>
  <li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов Амурской области от 25.12.2013 № 289-пр/э»<br />
    <a href="files/amur-tariffs-140414-54.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 14.04.2014 № 54-пр/э</a></li>
</ul>
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую открытым акционерным обществом &laquo;Дальневосточная энергетическая компания&raquo; (филиал &laquo;Амурэнергосбыт&raquo;) покупателям общества с ограниченной ответственностью &laquo;Артель старателей &laquo;Ниман&raquo; (пос. Софийск Верхнебуреинского муниципального района) на территории Хабаровского края, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, по договорам энергоснабжения на 2014 год»<br />
<a href="files/khab-tariffs-131229-42-11.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 29.12.2013 № 42/11</a></p>
<p>&nbsp;</p>
<p><a name="a4" id="a4"></a></p>
<h2>Сбытовая надбавка</h2>
<p>«Об установлении сбытовых надбавок гарантирующих поставщиков электрической энергии, поставляющих электрическую энергию (мощность) на розничном рынке на территории Амурской области, на 2014 год»<br />
  <a href="files/amur-tariffs-131220-275.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 20.12.2013 № 275-пр/э</a></p>
  
<p>&nbsp;</p>
<p><a name="a5" id="a5"></a></p>
<h2>Для сетевых организаций (передача электроэнергии)</h2>
<p>«Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям территориальных сетевых организаций Амурской области на 2014 год»<br />
  <a href="files/amur-tariffs-131220-284.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 20.12.2013 № 284-пр/э</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии на территории Амурской области, у гарантирующего поставщика ОАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») на 2014 год»<br />
<a href="files/amur-tariffs-131220-276.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 20.12.2013 № 276-пр/э</a></p>
<p>&nbsp;</p>
<p><a name="a6" id="a6"></a></p>
<h2>Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</h2>
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») другим гарантирующим поставщикам, энергосбытовым организациям, функционирующим на территории Амурской области, на 2014 год»<br />
<a href="files/amur-tariffs-131225-291.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 25.12.2013 № 291-пр/э</a></p>
<ul>
  <li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов Амурской области от 25.12.2013 № 291-пр/э»<br />
    <a href="files/amur-tariffs-140212-19.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 12.02.2014 № 19-пр/э</a></li>
  <li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов Амурской области от 25.12.2013 № 291-пр/э»<br />
    <a href="files/amur-tariffs-140328-40.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 28.03.2014 № 40-пр/э</a></li>
  <li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов Амурской области от 25.12.2013 № 291-пр/э»<br />
    <a href="files/amur-tariffs-140414-55.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 14.04.2014 № 55-пр/э</a></li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>