<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2017 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, на 2017 год»<br />
<a href="/organisations/tariffs/2017/amur_tariffs_20161229_199.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2016 № 199-пр/э</a></p>
<ul><li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов области от 29.12.2016 № 199-пр/э»<br />
<a href="/organisations/tariffs/2017/amur_tariffs_20170512_42.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 12.05.2017 № 42-пр/э</a></li></ul>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги  по передаче электрической энергии по сетям территориальных сетевых организаций  Амурской области на 2017 год»<br />
<a href="/organisations/tariffs/2017/amur_tariffs_20161229_196.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2016 № 196-пр/э</a></p>
<ul><li>«О внесении изменений в приказ управления государственного регулирования цен и тарифов области от 29.12.2016 № 196-пр/э»<br />
<a href="/organisations/tariffs/2017/amur_tariffs_20170512_41.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 12.05.2017 № 41-пр/э</a></li></ul>

<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии у гарантирующего поставщика ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») на 2017 год»<br />
<a href="/organisations/tariffs/2017/amur_tariffs_20161229_198.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2016 № 198-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Амурской области, на 2017 год»<br />
<a href="/organisations/tariffs/2017/amur_tariffs_20161229_197.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 29.12.2016 № 197-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Прочие документы</div>
<div class="spoiler-text">
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2017 год (за исключением населения и (или) приравненных к нему категорий»<br />
<a href="/organisations/tariffs/2017/fas_prikaz_20161226_1868_16.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ ФАС России от 26.12.2016 № 1868/16</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Амурской области на 2017 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2017/amur_prognoznye_tseny_2017.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>