<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2018 г.");
?>
<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, на 2018 год»<br />
<a href="/organisations/tariffs/2018/amur_tariffs_20171227_185.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 27.12.2017 № 185-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги
по передаче электрической энергии по сетям территориальных
сетевых организаций Амурской области на 2018 год»<br />
<a href="/organisations/tariffs/2018/amur_tariffs_20171227_184.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 27.12.2017 № 184-пр/э</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии у гарантирующего поставщика ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») на 2018 год»<br />
<a href="/organisations/tariffs/2018/amur_tariffs_20171227_183.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 27.12.2017 № 183-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Амурской области, на 2018 год»<br />
<a href="/organisations/tariffs/2018/amur_tariffs_20171227_181.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 27.12.2017 № 181-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Энергосбытовая компания ПАО «ДЭК»</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую
покупателям на территории Амурской области, за
исключением электрической энергии (мощности), поставляемой населению
и приравненным к нему категориям потребителей, на 2018 год»<br />
<a href="/organisations/tariffs/2018/amur_tariffs_20171227_185.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 27.12.2017 № 185-пр/э (Приложение 12)</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Амурской области на 2018 г.</div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
</ul>
<p><a href="/organisations/tariffs/2018/amur_prognoznye_tseny_2018.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>