<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская область, 2022 г.");
?><div class="spoiler folded"><h3 class="sp-hdr">Тарифы для конечных потребителей</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, на 2022 год»<br>
<a href="/organisations/tariffs/2022/amur_tariffs_20211228_186.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 28.12.2021 № 186-пр/э</a></p>
<ul>
  <li>«О внесении изменений в приказы управления государственного регулирования цен и тарифов области от 28.12.2021 №№ 180-пр/э, 181-пр/э, 186-пр/э»<br>
    <a href="/organisations/tariffs/2022/amur_tariffs_20220629_57.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 29.06.2022 № 57-пр/э</a></li>
</ul>
<p>«Об утверждении интервалов тарифных зон суток для потребителей на 2022 год (за исключением населения и (или) приравненных к нему категорий)»<br>
  <a href="/organisations/tariffs/2022/fas_zony_sutok_20211214_1414_21.pdf" target="_blank" title="Открыть файл" class="linkPDF"> Приказ Федеральной антимонопольной службы (ФАС России) от 14 декабря 2021 № 1414/21</a></p>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Для сетевых организаций (передача электроэнергии)</h3></div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги
по передаче электрической энергии по сетям территориальных
сетевых организаций Амурской области на 2022 год»<br />
<a href="/organisations/tariffs/2022/amur_tariffs_20211228_185.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2021 № 185-пр/э</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии у гарантирующего поставщика ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») на 2022 год»<br />
<a href="/organisations/tariffs/2022/amur_tariffs_20211228_180.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2021 № 180-пр/э</a></p>
<ul>
  <li>«О внесении изменений в приказы управления государственного регулирования цен и тарифов области от 28.12.2021 №№ 180-пр/э, 181-пр/э, 186-пр/э»<br>
    <a href="/organisations/tariffs/2022/amur_tariffs_20220629_57.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 29.06.2022 № 57-пр/э</a></li>
</ul>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Сбытовая надбавка</h3></div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии ПАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт»), поставляющего электрическую энергию (мощность) на розничном рынке на территории Амурской области на 2022 год»<br />
<a href="/organisations/tariffs/2022/amur_tariffs_20211228_181.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2021 № 181-пр/э</a></p>
<ul>
  <li>«О внесении изменений в приказы управления государственного регулирования цен и тарифов области от 28.12.2021 №№ 180-пр/э, 181-пр/э, 186-пр/э»<br>
    <a href="/organisations/tariffs/2022/amur_tariffs_20220629_57.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF">Приказ от 29.06.2022 № 57-пр/э</a></li>
</ul>
</div>

<div class="spoiler folded"><h3 class="sp-hdr">Энергосбытовая компания ПАО «ДЭК»</h3></div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за
исключением электрической энергии (мощности), поставляемой населению
и приравненных к нему категорий потребителей, на 2022 год»<br />
<a href="/organisations/tariffs/2022/amur_tariffs_20211228_186.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 28.12.2021 № 186-пр/э</a></p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">Информация о прогнозных ценах для потребителей ПАО «ДЭК» в Амурской области на 2022 г.</h3></div>
<div class="spoiler-text">
<p>Приведенные ниже прогнозные цены:</p>
<ul>
  <li>носят исключительно информационный характер для целей планирования потребителями расходов на оплату электрической энергии (мощности);</li>
  <li>не используются ПАО «ДЭК» для расчета стоимости потребленной в соответствующем расчетном периоде электрической энергии (мощности);</li>
  <li>могут отличаться от фактических значений цен на электрическую энергию (мощность).</li>
  <li><a href="/organisations/tariffs/2022/amur_prognoznye_ceny_2022.zip" target="_blank" title="Скачать файл" class="linkZIP" >Скачать файл</a></li>
</ul>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>