<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отделения и участки");
?><!-- <div class="card mb-3">
    <div class="card-header"><strong>Центр обслуживания потребителей ПАО «ДЭК» «Якутскэнергосбыт» ведет прием граждан по предварительной записи:</strong></div>
  <div class="card-body">
    <div class="wysiwyg collapse" id="card0">
<p>Записаться на приём в Центр обслуживания потребителей, расположенный по адресу ул. Ф. Попова, 21, 
<a href="https://lk.yakutskenergo.ru/lk/qms" target="_blank"> можно на сайте</a>.</p>
<p>Талоны по предварительной записи доступны на 21 рабочий день.</p>
<p>В сервисе реализована услуга обратной связи – за день до даты посещения Центра обслуживания оператор позвонит с напоминанием о запланированном визите.</p>
<p>Подойти необходимо за 5 минут до указанного в талоне времени.</p>
		<p><a href="/yakutiya/private_clients/service/docs/">Приводим списки документов и основные формы заявлений</a>, необходимые для посещения Центра или отправки заявок онлайн, размещены на сайте ПАО «ДЭК».
 С ними можно ознакомиться заранее. </p>
<p>Рекомендуем клиентам воспользоваться дистанционными сервисами. Подать заявление и получить все необходимые документы можно на сайте компании в разделе <a href="../priemnaya/">"Интернет-приемная"</a>. 
Передать показания, оплатить счета и получать квитанции в электронном виде можно через <a href="../online/">онлайн-сервисы компании</a>.</p>
    </div>
    <button data-target="#card0" class="btn btn-link btn-more" data-toggle="collapse" type="button" aria-expanded="true" aria-controls="card1">Раскрыть</button>
  </div>
</div> -->

<!-- 
<div class="alert alert-warning" role="alert" style="margin-bottom:3rem">
	Учитывая сложную эпидемиологическую обстановку ПАО «ДЭК» рекомендует воздержаться от посещений офисов компании. 
	<b>Подать заявление и получить все необходимые документы можно на сайте компании в разделе <a href="../priemnaya/">"Интернет-приемная"</a>.</b> 
Передать показания, оплатить счета и получать квитанции в электронном виде можно через <a href="../online/">онлайн-сервисы компании</a>. </div>
-->

<?include 'offices.php';?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>