<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа благотворительности – 2022");
?><p>
	 Важная составляющая деятельности Дальневосточной энергетической компании &nbsp;–&nbsp;общественные и благотворительные мероприятия. Компания уделяет особое внимание оказанию помощи учреждениям здравоохранения, экологическим проектам, поддержке ветеранов, также многолетняя тесная дружба связывает Дальневосточную энергетическую компанию и Бикинский детский дом.
</p>
<p>
	 Среди организаций, вошедших в перечень в 2022 году: <br>
</p>

<h2 class="mt-5">
Приморский край - Национальный парк «Земля леопарда» 
</h2>
<p>
 Национальному парку "Земля леопарда" необходимы денежные средства на обустройство настильной экологической тропы. На денежные средства планируется:
</p>
<p class="text-left"><img src="zl.jpg" title="Программа - 2022" class="img_float_right" width="320" height="225">
	 - создание деревянной настильной экологической тропы протяженностью 3 км от бухты Нерпичья вдоль обрыва мыса Высокий с выходом к его крайней точке (постройка деревянного полотна с ограждениями (перила) и видовыми площадками с огороженным выходом на мыс Острый);
</p>
<p class="text-left">
	 - установка информационных табличек;
</p>
<p class="text-left">
	 - разработка дизайн-проекта обустройства тропы;
</p>
<p class="text-left">
	 - приобретение строительных материалов и инструментов;
</p>
<p class="text-left">
	 - проведение волонтерских смен по обустройству/строительству тропы.
</p>
<p>
	 На территории заповедника находятся уникальные природные комплексы, которые очень уязвимы при отсутствии необходимой туристско-рекреационной инфраструктуры. Самые красивые участки вследствие отсутствия оборудованных троп с ограждениями, смотровыми площадками являются опасными для жизни путешественников.
</p>
<p class="text-left"><i>Читайте далее:</i></p>
<ul>
	<li><a href="/press_center/news_dvec/?ID=28554">Обустройство новой экологической тропы идёт на «Земле леопарда» у п-ва Гамова</a></li>
	<li><a href="/press_center/news_dvec/?ID=29299">В Приморье при участии энергетиков завершается обустройство «Земли леопарда»</a></li>
</ul>


<h2 class="mt-5">
Приморская региональная общественная организация содействия развитию гражданских инициатив и социальной поддержки «Твори добро» 
</h2>
<p>
 <img src="tvori_.jpg" title="Твори добро" class="img_float_left" width="320">
	Приморской региональной общественной организации "Твори добро" необходимо осуществить монтаж системы отопления электрическим котлом помещения приюта для бездомных людей и граждан, попавших в трудную жизненную ситуацию.
</p>
<p>
	 В приюте оказывают помощь по обеспечению места временного пребывания, помощь в медицинском обследовании, предоставляют предметы первой необходимости, одежду, помогают в восстановлении документов, устройстве в медицинские или социальные учреждения, оказывают помощь в трудоустройстве, избавлении от зависимостей, восстановлении родственных связей. В зимний период помещение плохо отапливается из-за ветхости системы отопления, что вызывает большие затруднения в приеме нуждающихся и работе персонала. В случае оборудования помещения электрическим котлом, приют может работать на полную мощность и оказывать помощь всем нуждающимся.
</p>

<h2 class="mt-5">
Клиническая больница №1, г. Владивосток </h2>
<p>
 <img src="kkb1.jpg" title="Программа - 2022" class="img_float_left" width="320">Отделение медицинской реабилитации КГБУ "Клиническая больница №1" помогает пациентам восстановиться после перенесенных заболеваний. В отделении не хватает специального медицинского оборудования, а опытного персонала порой бывает недостаточно, чтобы процесс реабилитации завершился полным восстановлением пациента. Нужны условия, приближенные к домашним - уют, комфорт, обстановка, способствующая сподвигнуть даже самых тяжелых пациентов, ощутить вкус к жизни и родиться заново.
</p>

<h2 class="mt-5">
Дом культуры «Традиции и современность», г. Владивосток </h2>
<p>
 <img src="dkts.jpg" title="Программа - 2022" class="img_float_left" width="320">МБУК ДК "Традиции и современность" необходим музыкальный инструмент для хора ветеранов "Дети войны"
</p>
<p>
	 Узнаваемый и любимый зрителями города Владивостока народный хор "Дети войны" достойно представлял и продолжает представлять свои концертные программы на сценических площадках Приморского края.
</p>
<p>
	 Ветеранам-участникам хора необходима реализация и творческое развитие. Приобретение баяна даст возможность коллективу расширить репертуар и увеличить масштабность концертов, а концертмейстеру хора подарит наслаждение играть на профессиональном и новом инструменте.
</p>
<p class="text-left"><i>Читайте далее: <a href="/press_center/news_dvec/?ID=24304">ДЭК оказала помощь народному хору ветеранов «Дети Войны»</a></i></p>

<h2 class="mt-5">
Детский дом №14, г. Бикин </h2>
<p>
 <img src="/press_center/press_release/images/210827-1.jpg" title="Программа - 2022" class="img_float_left" width="320" height="240">КГКУ "Детский дом №14" требуется универсальная спортивная площадка для детей, временно пребывающих в учреждении, для их физического развития, занятости и воспитания.
</p>
<p>
	 Физическая культура и спорт – необходимы для развития детей. Воспитанники детских домов ограничены в доступе к объектам спортивной инфраструктуры, в связи с этим учреждению необходима установка современной детской и спортивно-игровой площадки, соответствующей всем требованиям и нормам, для повышения уровня физической готовности детей, снижения уровня заболеваемости, создания условий для здорового образа жизни. Благодаря установке спортивной площадки, у воспитанников детского дома появится возможность бесплатно заниматься физической культурой и спортом.
</p>
<h2 class="mt-5">
Государственный природный заповедник «Бастак», Еврейская Автономная область </h2>
<p>
 <img src="bastak.jpg" title="Программа - 2022" class="img_float_left" width="320" height="92">ФГБУ ГПЗ "Бастак" требуется оборудование для осуществления спутниковой связи, комплект для подключения к компьютеру, программное обеспечение и оплата услуг спутниковой связи.
</p>
<p>
	 Приобретение оборудования для осуществления спутниковой связи и программного обеспечения позволит определять класс пожарной опасности в удаленных районах заповедника, корректно спланировать маршруты и кратность патрулирования особо охраняемой природной территории. Оперативно полученная метеоинформация позволит спрогнозировать возможность наступления негативных явлений: летних паводков, весенних заморозков и т.д. Данную информацию будет возможно получить без непосредственного выезда на территорию, что существенно сократит затраты заповедника. Спутниковая связь необходима работникам заповедника, работающим в труднодоступных местах, для оперативной передачи информации о чрезвычайных ситуациях, об изменениях маршрутов экспедиций, проведения изыскательских и исследовательских работ, предупреждения ситуаций, пагубно влияющих на флору и фауну заповедника. Пропадание услуг связи в естественных условиях заповедника может подвергнуть опасности группы людей и сотрудников, находящихся на маршрутах.
</p>
<p class="text-left"><i>Читайте далее:</i></p>
<ul>
<li><a href="/press_center/news_dvec/?ID=28553">Автоматическую метеостанцию усовершенствовали в заповеднике «Бастак» в ЕАО</a></li>
<li><a href="/press_center/news_dvec/?ID=28967">Спутниковый канал связи наладили в заповеднике «Бастак» в ЕАО</a></li>
</ul>

<h2 class="mt-5">
Областное отделение фонда «Российский детский фонд», Амурская область </h2>
<p>
 <img src="rdf.png" title="Российский детский фонд" class="img_float_left" width="320">
	Амурским областным отделением Российского детского фонда реализуются благотворительные программы, акции, мероприятия, направленные на поддержку детей-сирот, детей-инвалидов, детей, попавших в трудную жизненную ситуацию.
</p>
<p>
	 Российским детским фондом осуществляется защита прав ребенка, укрепление авторитета и роли семьи, укрепление социального статуса детства в обществе, общественного представительства интересов детства на всех уровнях законодательной и исполнительной власти в России. Решаются задачи по поддержке детей особенно остро нуждающихся в лечении и реабилитации. Задачи по поддержке детей-сирот, детей-инвалидов, детей, попавших в трудную жизненную ситуацию, в части предоставления предметов и вещей первой необходимости, школьных принадлежностей, возможности проведения досуга.
</p>
<p>
	 Необходимы средства на:
</p>
<p>
	 - приобретение билетов для выезда на лечение, реабилитацию детей-инвалидов за пределы Амурской области;
</p>
<p>
	 - приобретение одежды, обуви и других товаров для оказания срочной социальной помощи детям-сиротам, детям, оказавшимся в трудной жизненной ситуации;
</p>
<p>
	 - организация и проведение новогодних мероприятий для детей-сирот, детей-инвалидов, детей, оказавшихся в трудной жизненной ситуации;
</p>
<p>
	 - приобретение школьных принадлежностей, одежды, обуви и других необходимых товаров в рамках акции "Здравствуй, школа!".
</p>
<p>
	<br>
</p>
<hr>
<p>
	 Энергетики осуществляют благотворительную деятельность, руководствуясь Политикой благотворительной и спонсорской деятельности ПАО «РусГидро»*. Основными принципами реализации комплексной благотворительной программы являются: прозрачность, адресность и эффективность использования средств.
</p>
<p>
 <i>*Стремясь быть социально ответственной компанией, РусГидро реализует комплексную благотворительную программу, направленную как на воспитание нового поколения профессиональных энергетиков, так и на формирование благоприятной социальной среды и улучшение качества жизни во всех регионах присутствия предприятий компании. Приоритетными направлениями благотворительной программы РусГидро, в рамках которых ведётся системная работа, являются: образование, экология, здравоохранение, спорт, культура, поддержка социальных учреждений и организаций, поддержка благотворительных фондов, НКО и нуждающихся граждан, комплексное развитие инфраструктуры регионов. </i>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>