<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);

?>

<section class="block section-pt0">
    <div class="container text-block">
        <p>
            Собственник энергопринимающих устройств, имеющий намерение демонтировать в целях замены, ремонта или поверки
            прибор учета должен обратиться в ПАО «Красноярскэнергосбыт» с заявкой на проведение мероприятий по
            демонтажу/отключению прибора учета&nbsp;(системы учета) электрической энергии.
        </p>
        <p>
            В заявке необходимо указать:
        </p>
        <ul>
            <li>информацию о заявителе (организация и/или ФИО)</li>
            <li>адрес расположения энергопринимающих устройств, в отношении которых планируется демонтаж</li>
            <li>номер договора</li>
            <li>предлагаемые вами дату и время осуществления работ</li>
            <li>контактные данные, включая номер телефона</li>
            <li>причины проведения работ в электросетях</li>
        </ul>
        <p>
            Обращаем ваше внимание, что предлагаемая вами дата проведения работ должна быть не ранее, чем через три дня
            после подачи вами заявки.
        </p>
        <p>
            Заявку можно направить в адрес ПАО «Красноярскэнергосбыт» одним из следующих способов:
        </p>
        <ul>
            <li>через личный кабинет или интернет-приемную на сайте ПАО «Красноярскэнергосбыт» <a target="_blank"
                    rel="noopener" class="outerlink" href="http://krsk-sbit.ru"><span>krsk-sbit.ru</span><i></i></a>;
            </li>
            <li>через сервис «Сообщение» в официальной группе ПАО «Красноярскэнергосбыт» в социальных сетях ВКонтакте,
                Одноклассники;</li>
            <li>на электронный адрес организации <a href="mailto:kanz@kes.esc-rushydro.ru">kanz@kes.esc-rushydro.ru</a>;
            </li>
            <li>почтовым отправлением по адресу 660017, г. Красноярск, ул. Дубровинского, д. 43.</li>
        </ul>
        <p>
            После этого с вами свяжутся для окончательного согласования даты проведения работ по проверке ПУ(СУ).
        </p>
        <p>
            Обращаем Ваше внимание на необходимость обеспечения допуска персонала в указанное время. Если Вы не имеете
            возможности обеспечить допуск специалиста в предложенную ПАО «Красноярскэнергосбыт» дату, просим сообщить об
            этом не менее чем за 2 дня до назначенной даты проведения работ. Убедительно просим предлагать новую дату в
            следующем диапазоне: не менее, чем через 2 дня с момента Вашего обращения по изменению даты.
        </p>
        <p>
            После проведения проверки сотрудник ПАО «Красноярскэнергосбыт» составляет акт проверки электроустановки в
            трех экземплярах, один из которых передается клиенту, второй – в ПАО&nbsp;«Красноярскэнергосбыт, третий
            экземпляр –&nbsp;исполнителю коммунальной услуги (в случае отсутствия представителя исполнителя коммунальной
            услуги третий экземпляр не составляется).
        </p>
        <p>
            С момента составления акта разрешается проводить работы, связанные с отключением/демонтажем прибора
            учета/системы учета.
        </p>
    </div>
</section>