<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Существенные факты");
?><h2>2020 год</h2>
<ul class="doclist doclist--big">
                            <li class="doclist-item doctype-doc"><a href="#">Документация о закупке</a></li>
                            <li class="doclist-item doctype-xls"><a href="#">Приложение 6 к Документации о закупке</a></li>
                            <li class="doclist-item doctype-pdf"><a href="#">Приложение 7 к Документации о закупке <br>(Структура НМЦ)</a></li>
                            <li class="doclist-item doctype-zip"><a href="#">Приложение 8 к Документации о закупке (Изображение)</a></li>
                        </ul>
<ul>
	<li><a href="files/fact_20200515.pdf" target="_blank" class="linkPDF">15.05.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="files/fact_20200514.pdf" target="_blank" class="linkPDF">15.05.2020</a> Сообщение<br>
		о корректировке информации, содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200508.pdf" target="_blank" class="linkPDF">12.05.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200428_4.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		о порядке доступа к инсайдерской информации, содержащейся в документе лица, являющегося инсайдером</li>
	<li><a href="files/fact_20200428_3.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		о дате, на которую определяются лица, имеющие право на осуществление прав по эмиссионным ценным бумагам эмитента, 
в том числе о дате, на которую составляется список лиц, имеющих право на участие в общем собрании акционеров эмитента</li>
	<li><a href="files/fact_20200428_2.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		о созыве общего собрания участников (акционеров) эмитента</li>
	<li><a href="files/fact_20200428_1.pdf" target="_blank" class="linkPDF">28.04.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="files/fact_20200421.pdf" target="_blank" class="linkPDF">21.04.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200420.pdf" target="_blank" class="linkPDF">21.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200417.pdf" target="_blank" class="linkPDF">17.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200414_2.pdf" target="_blank" class="linkPDF">14.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200414.pdf" target="_blank" class="linkPDF">14.04.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="files/fact_20200413.pdf" target="_blank" class="linkPDF">13.04.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом консолидированной финансовой отчетности, а также о представлении аудиторского заключения, подготовленного в отношении такой отчетности</li>
	<li><a href="files/fact_20200409.pdf" target="_blank" class="linkPDF">10.04.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200408.pdf" target="_blank" class="linkPDF">08.04.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200402_2.pdf" target="_blank" class="linkPDF">03.04.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200402.pdf" target="_blank" class="linkPDF">02.04.2020</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
	<li><a href="files/fact_20200331.pdf" target="_blank" class="linkPDF">31.03.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="files/fact_20200326.pdf" target="_blank" class="linkPDF">26.03.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200320.pdf" target="_blank" class="linkPDF">23.03.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200317.pdf" target="_blank" class="linkPDF">18.03.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200312.pdf" target="_blank" class="linkPDF">12.03.2020</a> Сообщение<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200311.pdf" target="_blank" class="linkPDF">11.03.2020</a> Сообщение<br>
		о раскрытии акционерным обществом на странице в сети Интернет годовой бухгалтерской (финансовой) отчетности</li>
	<li><a href="files/fact_20200310.pdf" target="_blank" class="linkPDF">10.03.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="files/fact_20200304.pdf" target="_blank" class="linkPDF">04.03.2020</a> Сообщение о существенном факте<br>
		о совершении эмитентом сделки, в совершении которой имеется заинтересованность</li>
	<li><a href="files/fact_20200303_2.pdf" target="_blank" class="linkPDF">03.03.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200303_1.pdf" target="_blank" class="linkPDF">03.03.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200228.pdf" target="_blank" class="linkPDF">02.03.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="files/fact_20200218.pdf" target="_blank" class="linkPDF">19.02.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200217.pdf" target="_blank" class="linkPDF">17.02.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200214.pdf" target="_blank" class="linkPDF">14.02.2020</a> Сообщение о существенном факте<br>
		о раскрытии эмитентом ежеквартального отчета</li>
	<li><a href="files/fact_20200210.pdf" target="_blank" class="linkPDF">10.02.2020</a> Сообщение о существенном факте<br>
		об отдельных решениях, принятых советом директоров (наблюдательным советом) эмитента</li>
	<li><a href="files/fact_20200204.pdf" target="_blank" class="linkPDF">04.02.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200131.pdf" target="_blank" class="linkPDF">03.02.2020</a> Сообщение о корректировке информации, <br>
		содержащейся в ранее опубликованном в ленте новостей сообщении</li>
	<li><a href="files/fact_20200124_2.pdf" target="_blank" class="linkPDF">24.01.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200124_1.pdf" target="_blank" class="linkPDF">24.01.2020</a> Сообщение о существенном факте<br>
		о проведении заседания совета директоров (наблюдательного совета) эмитента и его повестке дня</li>
	<li><a href="files/fact_20200109.pdf" target="_blank" class="linkPDF">09.01.2020</a> Сообщение о существенном факте<br>
		о раскрытии акционерным обществом на странице в сети Интернет списка аффилированных лиц</li>
</ul>



<p>&nbsp; </p>
 
<ul> 
	<li><a href="archive/">Архив сообщений о существенных фактах</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>