<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общее собрание акционеров");
?><p>Общее собрание акционеров является высшим органом управления ПАО «ДЭК».</p>
<p> Годовые Общие собрания акционеров Общества проводятся ежегодно не ранее чем  через два месяца и не позднее чем через шесть месяцев после окончания отчетного  года.</p>
<p> На годовом Общем собрании акционеров решаются вопросы об избрании Совета  директоров Общества, Ревизионной комиссии Общества, утверждении аудитора  Общества, вопросы, предусмотренные подпунктами 11 и 11.1 пункта 1 статьи 48  Федерального закона «Об акционерных обществах», а также могут решаться иные вопросы,  отнесенные к компетенции Общего собрания акционеров.</p>
<p> Общие собрания акционеров, проводимые помимо годовых, являются  внеочередными.</p>
<p> Правом голоса на Общем собрании акционеров по вопросам, поставленным на  голосование, обладают акционеры - владельцы обыкновенных акций Общества.</p>
<p> Порядок созыва, подготовки и проведения Общего собрания акционеров  определяется законодательством РФ, Уставом ПАО «ДЭК», а также внутренним  документом, утверждаемым Общим собранием акционеров.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>