<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Интеллектуальные приборы учета");
?>

<? $APPLICATION->IncludeComponent("bitrix:breadcrumb", "breadcrumbs", array(
    "PATH" => "",
    "SITE_ID" => "ru",
    "START_FROM" => "1",
),
    false
); ?>

    <div class="container">
        <h1 class="h1-marginBot h1-relative"><?= $APPLICATION->showTitle() ?></h1>
    </div>

    <div id="bx_1949384460_814">
        <section class="block section-pt0 ">
            <div class="container">

                <div class="spoiler" id="bx_3218110189_815">
                    <div class="spoiler__title h5">
                        Что такое «умные» счётчики? Чем они отличаются от обычных?
                    </div>
                    <div class="spoiler__content text-block">

                        <p>
                            Интеллектуальные приборы учета электроэнергии:
                        </p>
                        <ul>
                            <li>дистанционно передают данные счетчика энергетикам;</li>
                            <li>позволяют удаленно контролировать наличие или отсутствие напряжения у потребителя;</li>
                            <li>позволяют дистанционно вводить режим ограничения подачи электроэнергии и отменять его;
                            </li>
                            <li>позволяют устанавливать и менять тарифные зоны (например, если клиент выберет тариф
                                «день\ночь»);
                            </li>
                            <li>позволяют собирать статистику потребления, и на ее основании предлагать клиентам более
                                выгодные для них схемы расчета объема потребления;
                            </li>
                            <li>оповещают о возможных недостоверных данных.</li>
                        </ul>
                        <p>
                            Таким образом, благодаря «умным» приборам учета энергосбытовые и сетевые компании смогут
                            дистанционно снимать показания. Потребителям электроэнергии, у которых будут установлены
                            «умные» счетчики, показания передавать больше не придется.
                        </p>
                        <p>
                            Кроме того, энергосбытовые компании смогут удаленно отключать и возобновлять подачу
                            электроэнергии должникам, а сетевые организации - удаленно видеть нарушения в работе сети,
                            контролировать наличие или отсутствие напряжения у потребителя.
                        </p>
                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1424">
                    <div class="spoiler__title h5">
                        За чей счет производится установка новых приборов учета?
                    </div>
                    <div class="spoiler__content text-block">
                        p&gt;С 1 июля 2020 года ответственность за учет электрической энергии, в том числе – за
                        установку и эксплуатацию приборов учета в частном секторе, несут сетевые организации, а в
                        многоквартирных домах – гарантирующие поставщики электроэнергии.<p></p>

                        <p>Клиенты не должны оплачивать работы по установке, замене и обслуживанию приборов учета
                            электроэнергии.</p>

                        <p>Какие&nbsp;обязанности&nbsp;сохраняются за потребителем?</p>

                        <ul>
                            <li>обеспечивать целостность прибора учета в случае, если он находится в границах земельного
                                участка или внутри помещения потребителя;
                            </li>
                            <li>обеспечить доступ сотрудникам энергосбытовой или сетевой организации для проведения
                                работ по обслуживанию прибора учета.
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1425">
                    <div class="spoiler__title h5">
                        На каких основаниях производится бесплатная замена прибора учета?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Только по основаниям, прописанным в Федеральном законе от 27.12.2018 N 522-ФЗ "О внесении
                            изменений в отдельные законодательные акты Российской Федерации в связи с развитием систем
                            учета электрической энергии (мощности) в Российской Федерации":</p>

                        <ul>
                            <li>при отсутствии прибора учета,</li>
                            <li>выходе из строя, утрате прибора учета,</li>
                            <li>истечении срока эксплуатации или истечении интервала между поверками.</li>
                        </ul>

                        <p>В иных случаях (например, по желанию клиента) работы производятся на коммерческой основе.</p>
                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1426">
                    <div class="spoiler__title h5">
                        Как подать заявку на замену неисправного прибора учета?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Для того, чтобы сделать заявку, жителям частного сектора нужно обратиться в&nbsp;свою сетевую
                            организацию&nbsp;или в ПАО «РЭСК», жителям многоквартирных домов – в ПАО «РЭСК».</p>

                        <p>Для обращения в энергосбыт потребуется заявление в свободной форме (с указанием причины
                            замены прибора), копии правоустанавливающих документов на жилье, копия паспорта с пропиской.
                            Обратиться может не только собственник, но и гражданин, зарегистрированный по данному
                            адресу.</p>

                        <p>Написать заявление и направить документы в ПАО «РЭСК» можно без визита в офис,&nbsp;дистанционными
                            способами:</p>

                        <ul>
                            <li>через личный кабинет на сайте компании</li>
                            <li>через Интернет-приемную на сайте&nbsp; компании</li>
                            <li>по электронной почте&nbsp;resk@resk.ru в контактный центр по тел. 8-800-775-62-62</li>
                        </ul>
                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1427">
                    <div class="spoiler__title h5">
                        Теперь всем будут устанавливаться только «умные» счетчики?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Согласно законодательству, с 2021 года интеллектуальными приборами учета в обязательном
                            порядке должны оснащаться только&nbsp;новые&nbsp;многоквартирные дома, которые начали
                            строиться после 01.01.2021. В остальных домах с 1 января 2022 года должны устанавливаться
                            только приборы учета, соответствующие минимальным требованиям, установленным новым
                            законодательством: обеспечивающие передачу показаний и результатов измерений, информации о
                            количестве и иных параметрах электрической энергии, об ограничениях режима потребления и
                            возобновлении подачи, позволяющие дистанционно устанавливать и изменять тарифные зоны,
                            получать данные о параметрах настройки, сохранять архив данных, оповещать о возможных
                            недостоверных данных.</p>

                        <p>ПАО «РЭСК», а также большинство сетевых организаций планируют (при наличии финансовой
                            возможности) переходить на умные счетчики: дистанционная передача показаний удобна и
                            клиентам, и поставщикам электроэнергии.</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_1428">
                    <div class="spoiler__title h5">
                        В какие сроки должны поменять прибор учета?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>По действующему законодательству установка (замена) прибора учета электрической энергии и
                            допуск в эксплуатацию прибора учета электрической энергии должны быть осуществлены не
                            позднее 6 месяцев:</p>

                        <ul>
                            <li>с даты получения обращения потребителя об истечении интервала между поверками, срока
                                эксплуатации, а также об утрате, о выходе прибора учета из строя и (или) его
                                неисправности.
                            </li>
                            <li>с даты выявления истечения срока поверки, срока эксплуатации, неисправности прибора
                                учета в ходе проведения его проверки;
                            </li>
                            <li>с даты признания прибора учета утраченным.</li>
                        </ul>
                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1429">
                    <div class="spoiler__title h5">
                        Как быть тем, кто недавно установил прибор учета за свой счет? Можно ли вернуть деньги?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Законы не имеют обратной силы. Если клиент установил прибор учета до 1 июля 2020 года за свой
                            счет – вернуть средства невозможно.</p>

                        <p>При этом отметим, что до выхода из строя или истечения срока межповерочного интервала ранее
                            установленные приборы учета замене не подлежат. Ваш счетчик прослужит Вам еще долго. Как
                            правило, межповерочный интервал современных моделей составляет&nbsp;10-16 лет.</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_1430">
                    <div class="spoiler__title h5">
                        Как узнать, будут ли у вас менять счетчик?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Когда подойдет дата замены прибора учета, вы получите уведомление заказным письмом.</p>

                        <p>Подавляющее большинство приборов учета в многоквартирных домах находится на лестничных
                            площадках. В этом случае присутствие собственника не требуется. Акт установки прибора в этом
                            случае клиенту также направляется заказным письмом.</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_1431">
                    <div class="spoiler__title h5">
                        Можно ли отказаться от замены счётчика?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Если Ваш прибор учета вышел из строя или у него истек межповерочный интервал, то его замена
                            становится обязательной.</p>

                        <p>В случае, если ваш прибор учета установлен в квартире, и вы дважды не допустили специалистов
                            энергосбытовой компании для его замены по неуважительной причине, вы будете переведены на
                            расчет по нормативу с повышающим коэффициентом 1,5*.</p>

                        <p>*Постановление Правительства РФ №354 "О предоставлении коммунальных услуг собственникам и
                            пользователям помещений в многоквартирных домах и жилых домов".</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_1432">
                    <div class="spoiler__title h5">
                        Повлияет ли замена счётчика на расходы потребителя по электроэнергии? Могут ли новые счетчики
                        «накручивать» больший расход?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Замена счетчика не влияет на расход электроэнергии и размер платы – счетчик только фиксирует
                            потребление. При этом замена устаревших и неисправных приборов учета на современные может
                            помочь клиентам избежать неточностей и ошибок в показаниях.</p>

                        <p>Интеллектуальные приборы учета изготовлены на специализированных заводах, выверены
                            метрологическими службами и защищены от вмешательства. Но ситуации поломки или некорректной
                            работы любого прибора исключить нельзя. Если у Вас появятся сомнения относительно работы
                            счетчика - вызовите для проверки специалиста ПАО «РЭСК».</p>

                        <p>Это можно сделать по телефону 8-800-775-62-62, а также через личный кабинет или
                            интернет-приемную на сайте resk. ru.</p>

                        <p>Знакомым уже поставили «умный» счетчик, и они стали больше платить. Как это возможно?</p>

                        <p>До этого года интеллектуальные приборы учета устанавливали только сетевые компании в частном
                            секторе. По опыту обращений таких клиентов в ПАО «РЭСК», зачастую причина увеличения счетов
                            за электроэнергию в частном секторе заключается в том, что жители годами платили только по
                            счетчикам, установленным в доме, а все, что «нагорало» во дворах (гаражи , теплицы, фонари,
                            потери электроэнергии) шло «мимо» прибора учета. Поэтому, когда сетевые организации
                            поставили счетчики на границе территории домовладения, счета возросли.</p>

                        <p>ПАО «РЭСК»&nbsp; устанавливает «умные» счетчики только в многоквартирных домах. Здесь
                            учитывается только потребление электроэнергии внутри квартиры, поэтому в расходе ничего не
                            изменится.</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_1433">
                    <div class="spoiler__title h5">
                        Повлечет ли установка «умных» счетчиков повышение тарифов на электроэнергию? Или затраты на
                        новые счетчики лягут на бюджет?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Рост тарифов на коммунальные услуги ограничен Правительством РФ рамками инфляции.</p>

                        <p>Кроме того, расходы энергетиков на приобретение и установку «умных» счетчиков компенсируются
                            экономией на работе персонала (ежемесячные массовые контрольные и плановые снятия показаний,
                            перенос показаний в базу данных, введение\снятие режима ограничения у должников и т.д.).</p>

                        <p>Бюджетные средства также не будут задействованы -&nbsp; установка интеллектуальных приборов
                            учета финансируется исключительно за счет инвестиционных программ энергокомпаний.</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_1434">
                    <div class="spoiler__title h5">
                        Какую модель интеллектуальных счетчиков вы будете устанавливать? Почему именно такую?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>До конца 2021 года можно было использовать любые приборы учета, соответствующие ранее
                            установленным законодательством требованиям точности.</p>

                        <p>С 1 января 2022 года должны использоваться только приборы учета, соответствующие минимальным
                            требованиям, установленным новым законодательством: обеспечивающие передачу показаний и
                            результатов измерений, информации о количестве и иных параметрах электрической энергии, об
                            ограничениях режима потребления и возобновлении подачи, позволяющие дистанционно
                            устанавливать и изменять тарифные зоны, получать данные о параметрах настройки, сохранять
                            архив данных, оповещать о возможных недостоверных данных.</p>

                        <p>При этом выбор производителя и конкретных моделей остается за гарантирующим
                            поставщиком/сетевой организацией и государством не регулируется.</p>

                        <p>ПАО «РЭСК» закупил партию счётчиков следующей модели:
                            MИPTEK-12-PУ-D1-A1R1-230-5-80A-ST-G/5-P2-HKLMOQ2V3-D (AБР, ВА GSM). Они полностью
                            соответствуют требованиям законодательства и удобны в использовании как для специалистов
                            энергокомпаний, так и для потребителей электроэнергии.</p>

                        <p>В 2023 году будут устанавливаться счетчики этой модели, но в течение года могут добавится еще
                            несколько типов интеллектуальных приборов учета.</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_1435">
                    <div class="spoiler__title h5">
                        Новые счетчики позволяют отключать за долги дистанционно? Электричество будут отключать при
                        достижении отрицательного баланса?
                    </div>
                    <div class="spoiler__content text-block">
                        <p>Да, интеллектуальные приборы учета позволяют вводить режим ограничения электроэнергии
                            дистанционно.</p>

                        <p>Но за долги по электроэнергии не отключают просто при достижении отрицательного баланса. По
                            законам, действующим в РФ, задолженность должна превысить размер 2-месячного норматива
                            потребления по квартире или дому.</p>

                        <p>Когда потребитель попадает в категорию должников, энергосбытовая компания обязана уведомить
                            его за 20 дней до запланированной даты введения режима ограничения.</p>

                        <p>Так что времени на погашение задолженности более, чем достаточно.</p>
                    </div>
                </div>
                <div class="spoiler" id="bx_3218110189_1436">
                    <div class="spoiler__title h5">
                        Как перейти на учет электроэнергии день\ночь (многотарифный). С новыми счетчиками это можно
                        будет сделать?
                    </div>
                    <div class="spoiler__content text-block">

                        <p>Новые приборы учета позволяют выбрать любой вариант тарифа. Можно перейти на многотарифный
                            расчет, можно оставить привычный однотарифный.</p>

                        <p>При выборе тарифа учтите, что в Рязанской области многотарифный расчет выгоден только тем, у
                            кого на ночь приходится очень большое потребление - электроотопление, бойлеры, стирка,
                            теплые полы и тому подобный расход.</p></div>
                </div>
                <div class="spoiler" id="bx_3218110189_816">
                    <div class="spoiler__title h5">
                        Порядок использования и перечень функций интеллектуальной системы учета (ИСУ)
                    </div>
                    <div class="spoiler__content text-block">
                        <p>
                            Порядок использования интеллектуальной системы учета (ИСУ) Общие принципы предоставления
                            доступа к минимальному набору функций интеллектуальной системы учета электрической энергии
                            (мощности) - ИСУ, перечень функций ИСУ и требования к ним, порядок присоединения приборов
                            учета электрической энергии к ИСУ и предоставления доступа к ее функциям определены
                            «Правилами предоставления доступа к минимальному набору функций интеллектуальных систем
                            учета&nbsp; электрической энергии (мощности)», утвержденными постановлением Правительства
                            Российской Федерации от 19.06.2020 № 890 (далее – Правила №890).
                        </p>
                        <ul>
                            <li>Пользователи ИСУ</li>
                        </ul>
                        <p>
                            ПАО «РЭСК» предоставляет доступ к информации ИСУ следующим пользователям: - потребители
                            электрической энергии; - энергосбытовые организации; - сетевые организации; - управляющие
                            организации, товарищества собственников жилья, жилищные кооперативы или иные
                            специализированные потребительские кооперативы.
                        </p>
                        <ul>
                            <li>Доступ к ИСУ</li>
                        </ul>
                        <p>
                            C 01.01.2022 гарантирующие поставщики (ГП) и сетевые организации (СО) устанавливают
                            потребителям приборы учета электрической энергии с возможностью присоединения к ИСУ.
                            Присоединение этих приборов учета к ИСУ осуществляют ГП или СО в срок, определенный пунктом
                            30 Правил № 890. После этого ГП или СО - владелец ИСУ уведомляет потребителя о присоединении
                            прибора учета к ИСУ: - способом, указанным потребителем в акте допуска (ввода) прибора учета
                            в эксплуатацию (СМС, эл. почта); - заказным письмом по адресу установки ПУ, в том числе
                            электронным заказным письмом через Госуслуги (если потребитель не присутствовал при допуске
                            ПУ или не указал способ получения уведомления). После получения такого уведомления
                            пользователь получает доступ к информации ИСУ.
                        </p>
                        <ul>
                            <li>Способы доступа к ИСУ</li>
                        </ul>
                        <ul>
                            <li>Доступ к минимальному набору функций интеллектуальной системы учета предоставляется
                                через специализированный Личный кабинет.
                            </li>
                        </ul>
                        <p>
                            .Как получить доступ к ИСУ
                        </p>
                        <ul>
                            <li>Зарегистрироваться в Личном кабинете и получить информацию о порядке использования и
                                перечне функций, а также доступ к функционалу интеллектуальной системы учета можно по
                                адресу:&nbsp;<a href="https://lk.rushydro.ru/login">https://lk.rushydro.ru/login</a>
                            </li>
                        </ul>
                        <p>
                            Подробная инструкция по подключению и функционалу личного кабинета также размещена в разделе
                            для частных клиентов «Приборы учета» - «Электросчетчики» - «Личный кабинет пользователя». В
                            интеллектуальной системе учета для пользователей ИСУ реализованы следующие функции:
                        </p>
                        <ul>
                            <li>а) передача показаний и результатов измерений прибора учета электрической энергии,
                                присоединенного к интеллектуальной системе учета;&nbsp;
                            </li>
                            <li>б) предоставление информации о количестве и иных параметрах электрической
                                энергии;&nbsp;
                            </li>
                            <li>в) полное и (или) частичное ограничение режима потребления электрической энергии
                                (приостановление или ограничение предоставления коммунальной услуги), а также
                                возобновление подачи электрической энергии;&nbsp;
                            </li>
                            <li>г) установление и изменение зон суток (часов, дней недели, месяцев), по которым прибором
                                учета электрической энергии, присоединенным к интеллектуальной системе учета,
                                осуществляется суммирование объемов электрической энергии в соответствии с
                                дифференциацией тарифов (цен), предусмотренной законодательством Российской Федерации
                                (далее - тарифные зоны);&nbsp;
                            </li>
                            <li>д) передача данных о параметрах настройки и событиях, зафиксированных прибором учета
                                электрической энергии, присоединенным к интеллектуальной системе учета;&nbsp;
                            </li>
                            <li>е) передача справочной информации;&nbsp;</li>
                            <li>ж) передача архива данных;&nbsp;</li>
                            <li>з) оповещение о возможных недостоверных данных, поступающих с приборов учета в случае
                                срабатывания индикаторов вскрытия электронных пломб на корпусе и клеммной крышке прибора
                                учета, воздействия магнитным полем на элементы прибора учета, неработоспособности
                                прибора учета вследствие аппаратного или программного сбоя, его отключения (после
                                повторного включения), перезагрузки;&nbsp;
                            </li>
                            <li>и) формирование и экспорт отчета в виде электронного документа, содержащего в том числе
                                сведения, указанные в&nbsp;подпункте "в(1)" пункта 23&nbsp;Правил, а также
                                автоматизированное подписание указанного отчета в момент его формирования усиленной
                                квалифицированной электронной подписью владельца интеллектуальной системы учета,
                                подтверждающей корректность сведений, содержащихся в интеллектуальной системе учета;&nbsp;
                            </li>
                            <li>к) формирование и экспорт не чаще одного раза в месяц по запросу, направляемому
                                организациями, указанными в&nbsp;подпункте "ж" пункта 6&nbsp;Правил, профиля мощности в
                                получасовой разбивке, полученного с прибора учета, определяющего объемы потребленной
                                (произведенной) электрической энергии в отношении точек поставки розничного рынка,
                                совпадающих с точками поставки, входящими в состав групп точек поставки на оптовом рынке
                                электрической энергии и мощности.
                            </li>
                        </ul>
                        <p>
                        </p></div>
                </div>
            </div>
        </section>
    </div>

    <div id="bx_1949384460_843">
        <section class="block section-pt0">
            <div class="container">

                <a href="/upload/iblock/e39/hv49eya9h3tvtotacsg0uw68lfjfzsid/Kak-pravilno-snimat-pokazaniya.pdf"
                   class="file-download border-top-bottom" target="_blank" id="bx_651765591_844">
                    <div class="h6">
                        Как правильно снимать показания «умных» счетчиков
                    </div>
                    <div class="c2">
                        pdf, 572 кб
                    </div>
                </a>
            </div>
        </section>
    </div>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>