<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчеты за тепловую энергию и горячее водоснабжение");
?>	<h2 style="margin-top:10px">Свет и тепло объединились в квитанции от ПАО «ДЭК»</h2> 
	<p>Два крупнейших поставщика энергетических ресурсов – электроэнергии (ПАО «ДЭК»), тепла и горячей воды (АО «ДГК») – объединяют свои услуги. 
  Ресурсоснабжающими компаниями достигнута договоренность о включении своих коммунальных услуг в совмещенной квитанции.</p>
	<p>Единый платежный документ вводится на всей территории, где услугу горячего водоснабжения и теплоснабжения оказывает АО «ДГК» - это г. Хабаровск, г. Комсомольск-на-Амуре, п. ЦЭС Верхнебуреинского района,  г. Николаевск-на-Амуре, г. Амурск, п. Майский Советско-Гаванского района, а также город Советская Гавань с ноября 2020 года </p>
	<p>Расчет всех услуг, включенных в единый платежный документ, осуществляется сотрудниками <b>Дальневосточной энергетической компании.</b></p>

<div style="height:auto; padding:15px 25px 7px 25px; margin:25px 0 45px 0; background-color:#edffce; border:1px solid #9ed442" >
	<img style="float:right; width:84px; margin:4px 0 0 5px" src="/images/design2016/icon_payment1.svg" />
	<p style="font-size:18px"><b>Личный кабинет клиента</b></p> 
	<p>Управляйте счетами за электрическую и тепловую энергию <br />одним кликом – 
	регистрируйтесь в личном кабинете клиента сейчас!</p>
	<ul><li><a href="https://issa.dvec.ru/" target="_blank">Открыть личный кабинет (электроэнергия)</a></li>
		<li><a href="http://omnius.dvec.ru/" target="_blank"><b>Открыть личный кабинет (тепловая энергия, горячее водоснабжение)</b></a></li></ul>
</div>


<div style="margin:40px 0 20px 0; border-bottom:#bababa dashed 1px"><h2 style="line-height:125%">Выполняя функции по сбыту тепловой энергии, <br/>
	ПАО «ДЭК» оказывает следующие услуги:</h2></div>

<div style="display:inline-block; width:368px; vertical-align:5px">
	<img style="display:inline-block; width:84px; margin:0 5px 0 0" src="/images/design2016/icon_payment1.svg" />
	<div style="display:inline-block; width:265px; vertical-align:10px">ведение лицевого счета клиента: расчет платы за горячее водоснабжение и теплоснабжение</div>
</div>
<div style="display:inline-block; width:290px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:10px" src="/images/design2016/icon_letter.svg" />
	<div style="display:inline-block; width:195px; vertical-align:15px">доставка единых платежных документом и уведомлений клиентам</div>
</div>
<div style="display:inline-block; width:368px; margin-top:30px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:1px" src="/images/design2016/icon_reception1.svg" />
	<div style="display:inline-block; width:265px">очное обслуживание клиентов, предоставление консультаций по начислениям</div>
</div>
<div style="display:inline-block; width:290px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-4px" src="/images/design2016/icon_transaction2.svg" />
	<div style="display:inline-block; width:195px">прием заявлений на перерасчеты начисленных сумм</div>
</div>
<div style="display:inline-block; width:368px; margin-top:35px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-5px" src="/images/design2016/icon_energy_time.svg" />
	<div style="display:inline-block; width:265px">прием заявлений от физических лиц для соглашений о реструктуризации задолженности</div>
</div>
<div style="display:inline-block; width:290px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-5px" src="/images/design2016/icon_documents1.svg" />
	<div style="display:inline-block; width:195px">прием и выдача гражданам согласованного с АО «ДГК» пакета документов</div>
</div>
<div style="display:inline-block; width:368px; margin-top:35px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-15px" src="/images/design2016/icon_meter1.svg" />
	<div style="display:inline-block; width:265px">прием показаний приборов учета <br/>от клиентов</div>
</div>
<div style="display:inline-block; width:290px; vertical-align:-10px">
	<img style="display:inline-block; width:64px; margin:0 25px 0 0; vertical-align:-5px" src="/images/design2016/icons/dogovor2.svg" />
	<div style="display:inline-block; width:195px">оформление договоров теплоснабжения, ведение договорных досье</div>
</div>

<div style="clear:both; height:15px"></div>

<div class="spoiler folded"><h2 class="sp-hdr">Единый платежный документ</h2></div>
<div class="spoiler-text">
  <p><strong>Сроки выставления</strong><br />
  Доставка единого платежного документа клиентам производится ежемесячно с 1 по 8 число месяца,  следующего за расчетным (мартовская квитанция доставляется в апреле,  апрельская – в мае и т.д.).</p>
  <p>Если Вы оформили <a href="../receipts/">заявку на отказ от бумажных квитанций</a>, то единый платежный документ будет приходить Вам по электронной почте.</p>
  <p>Читайте далее: <a href="../receipts/obrazec.php">образец Единого платежного документа</a></p>
</div>

<div class="spoiler folded" style="margin-top:25px"><h2 class="sp-hdr">Оплата</h2></div>
<div class="spoiler-text">
  <p>Квитанция за  потребленную электроэнергию и квитанция за потребленную тепловую энергию на  отопление и горячее водоснабжение размещаются на одном листе. <strong>Оплата за разные  виды услуг производится отдельно по каждому из лицевых счетов (штрих-коду). </strong></p>
<p>На территории  Хабаровского края оплачивать счета за потребленную  тепловую энергию, отопление и горячее водоснабжение можно любым удобным для вас способом:</p>
<div class="alert alert-info text-center">
  <a href="../payment/">Все способы оплаты счетов-квитанций</a>
</div>
<p><strong>За неуплату или  просрочку платежей </strong>за коммунальные услуги, на основании Федерального закона РФ  №307-ФЗ «О внесении изменений в отдельные законодательные акты Российской  Федерации в связи с укреплением платежной дисциплины потребителей  энергетических ресурсов», предусмотрено начисление пени за все дни просрочки  платежа:</p>
  <ul>
    <li>в случае просрочки от 31 до  90 дней размер действующей в настоящее время пени – 1/300 ставки  рефинансирования Банка России. </li>
    <li>начиная с 91 дня, размер  пени составит 1/130 ставки рефинансирования Банка России от невыплаченной в  срок суммы за каждый день просрочки.</li>
  </ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Передача показаний</h2></div>
<div class="spoiler-text">
<p>В целях проведения расчетов за потребленную тепловую энергию на отопление и горячее водоснабжение рекомендуем потребителям – физическим лицам снимать                и передавать показания индивидуальных приборов учета в период с 20 по 25 число месяца включительно.
	ПАО «ДЭК» предлагает следующие способы передачи показаний приборов учета:</p>
<ul>
	<li><a href="/pokazaniya/">на специальной странице передачи показаний</a> (без регистрации);</li>
  <li>электронной  почтой <a href="mailto:info@khab.dvec.ru">info@khab.dvec.ru</a>;</li>
  <li>при  личном посещении <a href="../service/">офисов «ПАО ДЭК»</a> и по  телефонам офисов;</li>
  <li>по  телефону Единого контакт-центра 8 (800) 234-7-777 (звонок бесплатный);</li>
  <li>по  телефону агента, указанного в Едином платежном документе;</li>
  <li>через  старшего по дому.</li></ul>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Офисы и обслуживание</h2></div>
<div class="spoiler-text">
<p>В филиал ПАО «ДЭК» - «Хабаровскэнергосбыт» следует обращаться по вопросам начислений и перерасчетов платы за потребленную услугу (отопление, ГВС), в том  числе пени за просрочку платежа;  доставки платежных документов,  изменения сведений о лицевом счете, качества услуг.</p>
<p>В Дальневосточную генерирующую компанию следует обращаться по вопросам технологического присоединения (оформление  пакета документов).</p>
	<p style="border: 1px solid #ccc;padding: 12px;margin: 15px 0 25px 0;"><b>Офисы и телефоны Хабаровскэнергосбыта указаны <a href="../service/">на странице «Офисы, обслуживание»</a>.</b></p>
<table class="table-data2">
	<caption>Контактные телефоны ДГК:</caption>
  <tr>
    <th>Населенный пункт</th>
    <th>Телефон</th>
    <th>Режим работы</th>
  </tr>
  <tr>
    <td rowspan="2">Хабаровск </td>
    <td>(4212) 26-63-80</td>
    <td>Понедельник - пятница  -   с    8-00 до 17-00, <br />
    с 17-00 до 8-00  и в нерабочие    дни в режиме автоответчика</td>
  </tr>
  <tr>
    <td>(4212) 26-61-26 </td>
    <td>Call-центр, круглосуточно</td>
  </tr>
  <tr>
    <td class="lighter">Комсомольск-на -Амуре</td>
    <td class="lighter">(4217) 20-09-91, 20-01-81 </td>
    <td class="lighter">Call-центр, круглосуточно</td>
  </tr>
  <tr>
    <td>Николаевск-на-Амуре</td>
    <td>(42135) 2-55-88</td>
    <td>Понедельник - пятница  -   с    8-00 до 16-00  (приемная)</td>
  </tr>
  <tr>
    <td rowspan="2" class="lighter">Амурск</td>
    <td class="lighter">(42142) 9-36-66, </td>
    <td class="lighter">Call-центр, круглосуточно</td>
  </tr>
  <tr>
    <td class="lighter">(42142) 2-16-01 </td>
    <td class="lighter">Информация о порывах и отключениях</td>
  </tr>
</table>
</div>

<div class="spoiler folded"><h2 class="sp-hdr">Тарифы</h2></div>
<div class="spoiler-text">
	<p>Тарифы на тепловую энергию и горячую воду <a href="../tariffs">размещены на странице «Тарифы»</a>.</p>
</div>

<div class="spoiler folded" style="margin-top:25px">
<h2 class="sp-hdr">Задолженность и введение ограничений</h2></div>
<div class="spoiler-text">
<p> <strong>Что делать, если  ограничили подачу электроэнергии за долги?</strong></p>
  <p>Единственный способ – погасить свою задолженность. После погашения задолженности абоненту необходимо обратиться в офис компании (отделение, абонентский пункт) и представить оплаченный платежный документ. При предъявлении оплаченной квитанции, а также оплате услуг по подключению,  абоненту будет восстановлен коммунальный ресурс. Если потребитель не имеет возможности погасить всю сумму задолженности единовременно, то существует возможность составления <strong>договора о реструктуризации задолженности</strong>.</p>
  <p>Мероприятия по  взысканию дебиторской задолженности производится отдельно по каждому виду  коммунальных услуг: </p>
  <ul>
    <li>предоставление электрической  энергии, </li>
    <li>предоставление тепловой  энергии на отопление, </li>
    <li>предоставление тепловой  энергии на горячее водоснабжение.</li>
  </ul>

  <p><strong>Порядок и условия ограничений подачи электрической  энергии:</strong></p>
  <p>    Читайте на странице <a href="../contractual_relations/restrictions/">«Информация об основаниях для введения полного и (или) частичного ограничения режима потребления электрической энергии»</a></p>
<p><strong>Порядок и условия ограничений подачи на отопление и  горячее водоснабжение:</strong></p>
  <p> В случае  непринятия со стороны потребителя мер по погашению задолженности за  потребленную тепловую энергию на отопление и горячее водоснабжение, могут быть  применены следующие меры принудительного характера:</p>
  <ul>
    <li>наряду с суммой основного  долга будут предъявлены требования по штрафным санкциям, а также судебные  издержки (государственная пошлина и другие расходы по взысканию долга в  судебном порядке);</li>
    <li>для ограничения права  потребителя на получение субсидии, в соответствующий отдел субсидий будет  направлена информация о наличии непогашенной задолженности за потребителями;</li>
    <li>для ограничения права  потребителя на заимствование средств у банков, в банки может быть предоставлена  информацию о наличии у потребителя непогашенной задолженности;</li>
    <li>могут быть проведены мероприятия  по выселению из занимаемого помещения;</li>
    <li>информация о должниках  размещается в Центральном каталоге кредитных историй, созданном Банком России;</li>
    <li>может быть приостановлена  подача тепловой энергии (подача горячего водоснабжения) до момента полного  погашения задолженности (гл.11 Постановления Правительства РФ от 06.05.2011  №354 «О предоставлении  коммунальных услуг  собственникам  и пользователям жилых  помещений в многоквартирных домах и жилых домов»).</li>
  </ul>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">Установка, замена, опломбировка счетчиков  горячей воды</h2></div>
<div class="spoiler-text">

<p>Чтобы заменить прибор учета, вам  необходимо: подать заявление на установку или замену счетчика горячей воды в  управляющую организацию или ТСЖ. УК составляет смету с учетом стоимости прибора  учета (Вы можете самостоятельно приобрести прибор учета), заключает договор на  установку, подписывает акт приемки и производит пломбировку установленного  учета.</p>
</div>

<div class="spoiler folded" style="margin-top:25px">
  <h2 class="sp-hdr">Качество услуг</h2></div>
<div class="spoiler-text">
<p>В  случае предоставления некачественной услуги «отопление» или «горячее  водоснабжение» (температура воздуха в помещении ниже/выше установленных норм,  температура горячей воды ниже/выше установленных норм, качество горячей воды не  соответствует принятым санитарным нормам по цвету, запаху, наличию примесей и  т.д.), потребителю следует обратиться в свою Управляющую компанию (ТСЖ), для  составления акта о некачественно предоставленной услуге, на основании которого  может быть рассмотрен вопрос о проведении перерасчета.</p>
<p> Акт,  подтверждающий предоставление некачественной услуги, потребитель предоставляет  в ПАО «ДЭК» с заявлением на проведение перерасчета.</p>
<p> В  случае отсутствия оснований, предусмотренных действующим законодательством, а  так же отсутствия, либо недостаточности подтверждающих документов для  проведения перерасчета ПАО «ДЭК» вправе отказать потребителю в его проведении.  При этом потребитель может воспользоваться правом обращения по указанному  вопросу в АО «ДГК».</p>
<p> Порядок  проведения перерасчетов по заявлениям потребителей (основания, перечень  подтверждающих документов и сроки проведения перерасчетов по каждому основанию),  определяется АО «ДГК» в соответствии с требованиями &quot;Правил предоставления  коммунальных услуг собственникам и пользователям помещений в многоквартирных  домах и жилых домов&quot;, утвержденных ПП РФ №354 от 06.05.2011г.</p>
</div>

<div class="spoiler folded">
  <h2 class="sp-hdr">«Горячие» вопросы и ответы</h2></div>
<div class="spoiler-text">
<p>Филиал ПАО «ДЭК» - «Хабаровскэнергосбыт» заинтересован в своевременной оплате потребителями электрической, тепловой  энергии и горячего водоснабжения. В интересах компании и полная прозрачность  платежей, то есть каждый ее клиент должен отчетливо понимать, сколько и за что  именно он платит. Ведь только такая ясность обеспечивает доверие потребителей.  Поэтому мы публикуем ответы на актуальные вопросы, поступающие в наш адрес.</p>
<p>Читайте далее: <br />
  <a href="qna.php" ><b>Актуальные вопросы и ответы по расчетам за тепловую энергию и горячее водоснабжение</b></a></p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>