<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Актуальные вопросы и ответы");
?><p><em>по расчетам за тепловую энергию и горячее водоснабжение</em></p>
<h3><strong>Вопрос:</strong>  <strong><em>Является ли обязанностью потребителя  передавать ежемесячно показания приборов учета электроэнергии?</em></strong></h3>
<p><strong>Ответ:</strong> Передавать ежемесячно показания электросчетчиков для потребителей, проживающих  в многоквартирных и в частных домах, по действующему законодательству является  их правом, а не обязанностью. Если собственник не желает самостоятельно снимать  показания электросчетчика и передавать их в РКЦ филиала ПАО  «ДЭК»-«Хабаровскэнергосбыт», то никаких правил он не нарушает. Однако многие  заметили, что когда они не сообщают данные своих индивидуальных приборов учета,  платежи начинают расти. Почему? Дело в том, что потребление электроэнергии  начинает рассчитываться по - среднему. Для этого берется расход электроэнергии  за последние шесть месяцев и выводится средняя величина. Три месяца абоненту  она и выставляется. Если он и дальше избегает контактов и не пытается уточнить свой  реальный расход электроэнергии, тогда расчет ведется уже по нормативу. Данный  алгоритм расчетов показаний потребления электроэнергии определен  законодательством РФ (Постановление Правительства РФ № 354 от 06.05.2011)</p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  Проживаю в Хабаровске, в  апреле получили квитанцию от филиала ПАО «ДЭК»-«Хабаровскэнергосбыт», в которой  указаны начисления по отоплению, горячей воде и электроэнергии. Скажите, мы  теперь всегда такие платежки будем получать от Энергосбыта?</em></strong></h3>
<p><strong>Ответ:</strong> Да, действительно,  с 1 апреля 2018 года  филиал производит  расчет начислений за коммунальные услуги   - свет и тепло, формирует и направляет потребителям единые платежные  документы. Правительство Российской Федерации пришло к выводу, что необходимо  создать структуры, которые бы обеспечили прием платежей и консультацию жителей  методом «одного окна», так называемые Единые расчётно-кассовые центры.  Это удобно для жителей. Если несколько  квитанций соединить в одну, то ее стоимость уменьшится ровно во столько раз,  сколько платежей в ней будет.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  Получили квитанцию с  начислением по отоплению, горячей воде и электроэнергии от  филиала ПАО «ДЭК»-«Хабаровскэнергосбыт». Так как, Энергосбыт не является  тепловой компанией, не предъявит ли  нам  «ДГК» повторно эти же суммы к оплате?</em></strong></h3>
<p><strong> Ответ:</strong> Да, действительно АО  «ДГК» является поставщиком услуг горячего водоснабжения и теплоснабжения.  Филиал ПАО «ДЭК»-<strong>«</strong>Хабаровскэнергосбыт<strong>»</strong>производит расчет начислений за  коммунальные услуги  - ГВС  и тепло, формирует и направляет потребителям  единые платежные документы в рамках исполнения функций по сбыту тепловой  энергии на основании Агентского договора с АО «ДГК».  Предъявление повторно этих же сумм к оплате со  стороны АО «ДГК» неправомерно.</p>
<p> Правительство Российской  Федерации пришло к выводу, что необходимо создать структуры, которые бы  обеспечили прием платежей и консультацию жителей методом «одного окна», так  называемые Единые расчётно-кассовые центры. Это удобно для жителей. Если  несколько квитанций соединить в одну, то ее стоимость уменьшится ровно во  столько раз, сколько платежей в ней будет. </p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  В  новой единой квитанции за март 2018 г. ДЭК и ДГК лицевые счета остались  прежние?</em></strong></h3>
<p><strong>Ответ: </strong>Действительно,  ваши лицевые счета остались без изменений. Т.е. такие, как вы получали отдельно.  Как за тепло, так и за свет.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос<em>:  Я  оплатила долг за отопление и ГВС, но в квитанции сумма задолженности осталась.  Почему и куда нужно обратиться?</em></strong></h3>
<p><strong>Ответ:</strong> Формирование счет-квитанций  осуществляется в период с 26 по последнее число текущего месяца. В случае  оплаты задолженности после 25 числа, возможно отсутствие информации об оплате в  счет-квитанции. Для получения информации о наличии задолженности необходимо  обратится в центр обслуживания потребителей или РКЦ филиала ПАО «ДЭК»-  «Хабаровскэнергосбыт» по месту жительства.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong> <strong><em>Мне  не пришла единая  квитанция за свет и  тепло, что делать? Какие сроки доставки квитанций?</em></strong></h3>
<p><strong>Ответ: </strong>В  случае неполучения квитанции в срок до 10-го числа, абонент имеет право обратиться  в Центр обслуживания потребителей или РКЦ филиала ПАО «ДЭК»-  «Хабаровскэнергосбыт», обслуживающие Ваш адрес, либо распечатать электронную  квитанцию воспользовавшись услугой «Личный кабинет». Так же, для своевременного  получения платежного документа предлагаем потребителям отказаться от квитанции  на бумажном носителе и получать ее на электронную почту.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong> <strong><em>Можно  получать электронную квитанцию  на  мою  электронную почту?</em></strong></h3>
<p><strong>Ответ: </strong>Действительно, мы  предлагаем отказаться от бумажных квитанций и перейти  на их получение по электронной  почте. Это позволит потребителям иметь постоянный доступ к платежному документу  для своевременной оплаты (даже находясь за пределами региона, например, в  командировке); свести к минимуму вероятность потери квитанции при доставке и  неправомерного доступа к личной информации.   Чтобы получать квитанции и важную информацию по электронной почте,  необходимо заполнить специальную анкету.<br />
  Передать  анкету можно несколькими способами:<br />
  —  опустить в ящик для приема показаний в офисах ДЭК;<br />
  —  принести лично в офис ДЭК или передать агенту по сбыту при его посещении вашего  дома/квартиры;<br />
—  отправить почтой по адресу в  РКЦ филиала  ПАО «ДЭК» -   «Хабаровскэнергосбыт».</p>
<p> Отказ  от получения бумажных квитанций вы можете оформить <a href="../receipts/">в режиме онлайн на сайте ПАО  «ДЭК»</a>. Там же вы можете оформить заявку на возобновление  отправки в ваш адрес бумажных счетов.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong> <strong><em>На  каком основании в прошлом месяце выросло потребление тепла, а соответственно и оплата  на 1500 руб?  Улучшения отопления в нашем  районе никто не заметил, дома ходим в кофтах.</em></strong></h3>
<p><strong>Ответ: </strong>На  основании показаний общедомового учета, которые передает ваша управляющая  компания,  расход в прошлом месяце выше,  чем в предыдущем. Например: в предыдущем – 86,70 Гкал, а в прошлом – 137,91  Гкал, увеличение почти в 1,5 раза.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong> <strong><em>Я  часто бываю в командировках, в другом регионе   нет возможности оплачивать вовремя счета, есть  ли  у  компании свое мобильное приложение?</em></strong></h3>
<p><strong>Ответ: </strong>Конечно,  есть. Мобильное приложение «Кабинет ДЭК»  можно загрузить через  AppStore или Google PlayMarket. Если Вы не регистрировались  ранее в «Личном кабинете» на сайте <a href="https://issa.dvec.ru/">https://issa.dvec.ru/</a>, необходимо после  запуска мобильного приложения пройти регистрацию. Для регистрации необходимо  нажать «Регистрация», после  чего нажать  «Принять»  пользовательское соглашение.  На следующем шаге необходимо: </p>
<ul>
  <li>выбрать филиал «Хабаровскэнергосбыт» </li>
  <li>ввести номер лицевого счёта (указан в  квитанции за электроэнергию)</li>
  <li>номер мобильного телефона</li>
  <li>установить переключатель для  подтверждения согласия на обработку персональных данных </li>
  <li>нажать «Принять». </li>
</ul>
<p>После  регистрации возможна <strong><u>первоначальная</u></strong> задержка с доступом к данным по этому лицевому счёту до 24-х часов.</p>
<p>Если  Вы регистрировались ранее в «Личном кабинете» на сайте <a href="https://issa.dvec.ru/">https://issa.dvec.ru/</a> , необходимо после запуска мобильного приложения ввести логин и пароль в  соответствующие поля. Если Вы забыли пароль, то для восстановления доступа  необходимо нажать «забыли пароль?». 
  Восстановить  пароль можно также в личном кабинете на сайте <a href="https://issa.dvec.ru/">https://issa.dvec.ru/</a>  в меню справа, пункт «Восстановление  доступа».</p>
<p>Инструкции  можно получить на сайте <a href="https://issa.dvec.ru/">https://issa.dvec.ru/</a></p>
<p>&nbsp;</p>
<h3><strong> Вопрос:</strong> <strong><em>Как работает Единый  информационный центр ПАО «ДЭК»?</em></strong></h3>
<p><strong>Ответ: </strong>Колл-центр работает ежедневно с 9.00-18.00. в  это время можно задать  специалисту  интересующий вопрос, после 18.00 и в выходные дни можно оставить голосовое сообщение  на автоответчике, позже специалист обязательно перезвонит. Напомню телефон  колл-центра : 8 (800) 234-7-777 (звонок   бесплатный).</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>У нас во дворе порыв теплотрассы. Примите  меры.</em></strong></h3>
<p><strong>Ответ: </strong>Вам необходимо сообщить об аварийной  ситуации в Вашу управляющую компанию или в аварийную службу.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Второй  месяц подряд в нашем подъезде в квартирах холодно. 17°. Квитанции приходят без  каких-либо изменений. Необходимо разобраться с этим.</em></strong></h3>
<p><strong>Ответ: </strong>Вам следует обратиться в Управляющую  компанию, которая обслуживает ваш дом для составления акта о некачественно  предоставленной услуге, для того чтобы Вам был сделан перерасчет.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>У меня закончился срок поверки прибора учета  горячей воды, отопления. Что делать?</em></strong></h3>
<p><strong>Ответ: </strong>Вам  необходимо обратиться в Вашу управляющую компанию (ТСЖ) или в организации,  осуществляющие замену (установку) индивидуальных приборов учета. После замены  (установки) необходимо предоставить информацию по новому прибору учета (акт  установки, паспорт ИПУ) в Центр обслуживания потребителей или РКЦ филиала ПАО  «ДЭК»- «Хабаровскэнергосбыт», обслуживающие Ваш адрес.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Почему  в квитанции расчет по нормативу при наличии прибора учета по ГВС?</em></strong></h3>
<p><strong><em>&nbsp;</em></strong><strong>Ответ: </strong>Срок  поверки Ваших приборов учета на горячую воду истек 02.10.2017г, в связи  с этим размер платы определяется  исходя из рассчитанного среднего объема потребления коммунального ресурса,  определенного по показаниям прибора учета за период не менее   6 месяцев. С 01.02.2018 Вам начисляется  норматив. Вам необходимо сделать поверку Ваших приборов учета и предоставить подтверждающие  документы в Центр обслуживания потребителей филиала ПАО  «ДЭК»-«Хабаровскэнергосбыт» или в  обслуживающее Вас РКЦ.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Я купила квартиру, мне необходимо изменить  ФИО в квитанции.</em></strong></h3>
<p><strong>Ответ:</strong> Для открытия лицевого счета в многоквартирном жилом доме Вам необходимо предоставить  документы, удостоверяющие личность собственников жилого помещения, подтверждающие  законность владения или право проживания, в Центр обслуживания потребителей филиала  ПАО «ДЭК»- «Хабаровскэнергосбыт» или в обслуживающее Вас РКЦ.<strong> </strong></p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Я купил частный дом, мне нужно изменить ФИО  в квитанции. </em></strong></h3>
<p><strong>Ответ: </strong>Для  заключения договора с новым собственником необходимо направить заявление с приложением копий документов, подтверждающих  смену собственника (правоустанавливающие документы, выписка с сайта Росреестра)  в Центр обслуживания потребителей филиала ПАО «ДЭК»- «Хабаровскэнергосбыт» или  в обслуживающее Вас РКЦ.</p>
<p>&nbsp;</p>
<h3><strong>Вопрос:</strong>  <strong><em>Какой порядок действий при подключении  тепловых сетей к частному дому?</em></strong></h3>
<p><strong>Ответ: </strong>Во-первых, необходимо получить  технические условия подключения (далее – ТУ) объекта к сетям  инженерно-технического обеспечения. Для этого необходимо подать <a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9E%D0%B1%D1%80%D0%B0%D0%B7%D0%B5%D1%86%20%D0%B7%D0%B0%D1%8F%D0%B2%D0%BA%D0%B8%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">заявку на выдачу ТУ</a>  с приложением&nbsp;<a href="https://www.dvgk.ru/uploads/attachments/dvgk/TechConnection/%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C%20%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%BE%D0%B2%20%D0%BD%D0%B0%20%D0%A2%D0%A3.doc">необходимых документов</a> в адрес  АО «ДГК» (теплосетевой организации).</p>
<p> Во-вторых,  заключить договор теплоснабжения. Для заключения договора теплоснабжения  заявитель направляет в ПАО «ДЭК» заявление   на заключение договора теплоснабжения, содержащее следующие сведения:</p>
<ul>
  <li> полные фамилия, имя, отчество заявителя;</li>
  <li> место жительства физического лица;</li>
  <li> местонахождение теплопотребляющих установок и  место их подключения к системе теплоснабжения (тепловой ввод);</li>
  <li> удостоверенные в установленном порядке копии  правоустанавливающих документов (в том числе свидетельство о государственной  регистрации прав на недвижимое имущество и сделок с ним), подтверждающих право  собственности и (или) иное законное право потребителя в отношении объектов  недвижимости (здания, строения, сооружения), в которых расположены  теплопотребляющие установки (при наличии);</li>
  <li>документы,  подтверждающие подключение теплопотребляющих установок заявителя к системе  теплоснабжения (в качестве документов, подтверждающих подключение  теплопотребляющих установок заявителя в установленном порядке к системе  теплоснабжения, используются выданные акты о подключении, присоединении,  технические условия с отметкой об их исполнении, наряды-допуски теплоснабжающих  организаций). </li>
  <li>сведения  об имеющихся приборах учета тепловой энергии, теплоносителя и их технические  характеристики.</li>
</ul>
<p>В случае  отсутствия необходимых документов, заявителю в течение 6 рабочих дней с даты  получения запроса направляется по указанным в запросе контактным данным  уведомление о необходимости представления недостающих документов.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>