<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Организация коммерческого учета электроэнергии (мощности)");
?><!DOCTYPE html>
<html class="no-js" lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	<link href="/design2019/css/correction.css" rel="stylesheet">
<title>Организация коммерческого учета электроэнергии (мощности)</title>
</head>
<body class="wysiwyg">


<h2>Понятия:</h2>
<p><strong>Эксплуатация прибора учета -</strong> выполнение  действий, обеспечивающих функционирование прибора учета и (или) иного оборудования,  используемых для обеспечения коммерческого учета электрической энергии (мощности),  в соответствии с его назначением на всех стадиях его жизненного цикла со дня допуска  в эксплуатацию и до выхода из строя, включающих в том числе осмотры прибора учета  и (или) иного оборудования, используемых для обеспечения коммерческого учета электрической  энергии (мощности), а также техническое обслуживание прибора учета и (или) иного  оборудования (при необходимости) и проведение своевременной поверки.</p>
<p> <strong>Допуск прибора учета в эксплуатацию</strong> - процедура, в ходе которой проверяется и определяется готовность прибора учета  к его использованию при осуществлении расчетов за электрическую энергию (мощность)  и которая завершается документальным оформлением результатов допуска.</p>
<p> <strong>Установка прибора учета</strong> - работа по  монтажу такого прибора учета и (или) иного оборудования, которая необходима для  обеспечения коммерческого учета электрической энергии (мощности) в точке поставки.</p>
<p> <strong>Замена прибора учета</strong> - работа по демонтажу  ранее установленного прибора учета и (или) иного оборудования, которые используются  для обеспечения коммерческого учета электрической энергии (мощности) и работа по  установке прибора учета.</p>
<p> <strong>Утрата  прибора учета</strong> - отсутствие результатов измерений и информации о состоянии такого  прибора учета по истечении 180 дней с даты последнего снятия показаний с прибора  учета, в том числе вследствие двукратного недопуска сетевой организации, гарантирующего  поставщика к месту установки прибора учета в целях исполнения возложенных на соответствующего  субъекта обязанностей.</p>

<div class="spoiler folded">
<h2 class="sp-hdr">Обязанность по организации  коммерческого учета электроэнергии (мощности):</h2></div>
<div class="spoiler-text">
<p><strong>Гарантирующие поставщики</strong> - обеспечивают  коммерческий учет электрической энергии (мощности) в отношении расположенных в их  зоне деятельности многоквартирных домов <a onclick="return false;" href="#" title="Многоквартирные дома, вводимые в эксплуатацию с 01.01.2021 после осуществления строительства, должны быть оснащены индивидуальными (общими для коммунальной квартиры) приборами учета электрической энергии в жилых и нежилых помещениях многоквартирного дома,">(исключение -  вновь вводимые в эксплуатацию многоквартирные дома)</a>, за исключением помещений  в многоквартирных домах, электроснабжение которых осуществляется без использования  общего имущества, включая установку коллективных (общедомовых) приборов учета электрической  энергии.</p>
<p><strong>Сетевые организации</strong> - обеспечивают коммерческий  учет электрической энергии (мощности) в отношении энергопринимающих устройств, подключенных  к объектам электросетевого хозяйства непосредственно или опосредованно, в т.ч. в  отношении жилого дома (домовладения), гаражного строения, нежилого помещения многоквартирного  дома, электроснабжения которого осуществляется без использования общего имущества.</p>
<p><strong>Сетевые организации и гарантирующие поставщики  обеспечивают организацию коммерческого учета:</strong></p>
<ul type="disc">
  <li>при отсутствии, выходе из строя, утрате, истечении срока эксплуатации       или истечении интервала между поверками приборов учета электрической <a onclick="return false;" href="#" title="В состав иного оборудования входят: ·измерительные трансформаторы; ·коммутационное оборудование и оборудование защиты прибора учета от токов короткого замыкания; ·материалы и оборудование для монтажа прибора учета (измерительного комплекса) в месте его ус">энергии и (или) иного оборудования</a>, которые используются для коммерческого       учета электрической энергии (мощности), в том числе не принадлежащих сетевой       организации, гарантирующему поставщику;</li>
</ul>
<ul type="disc">
  <li>в процессе технологического присоединения энергопринимающих устройств.</li>
</ul>
<p>Приобретение,  установка, замена, эксплуатация и поверка измерительных трансформаторов,  используемых для обеспечения коммерческого учета электрической энергии в составе  измерительных комплексов, установленных  или устанавливаемых на подстанциях с уровнем высшего напряжения 20 кВ и выше, осуществляются  собственником (владельцем) соответствующих подстанций.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Порядок и требования к организации коммерческого учета:</h2></div>
<div class="spoiler-text">
<p><strong>Коммерческий учет электрической энергии  осуществляется в порядке, предусмотренном действующим законодательством РФ:</strong></p>
<ul type="disc">
  <li>для граждан, использующих электрическую энергию       в целях коммунального бытового потребления - в соответствии с Правилами предоставления       коммунальных услуг собственникам и пользователям помещений в многоквартирных       домах и жилых домов, утвержденными постановлением Правительства Российской       Федерации от 06.05.2011 N 354 «О предоставлении коммунальных услуг собственникам       и пользователям помещений в многоквартирных домах и жилых домов», за исключением, установленного Правилами,       порядка определения мест установки приборов учета, установки и ввода в эксплуатацию,       проведения контрольного снятия показаний и проверок приборов учета, установленных       в отношении жилых домов (домовладений), установки и ввода в эксплуатацию и       проведении проверок коллективных (общедомовых) приборов учета;</li>
  <li>для потребителей, приобретающих электрическую       энергию для собственных бытовых и (или) производственных нужд, покупателей       электрической энергии, приобретающих электрическую энергию (мощность) в целях       ее продажи – в соответствии       с Правилами организации учета электрической энергии на розничных рынках, указанными       в разделе X Основных положений функционирования розничных рынков электрической       энергии, утвержденных <a href="http://base.garant.ru/70183216/" target="_blank">постановлением Правительства Российской Федерации от 04.05.2012       442</a>.</li>
</ul>
<p>С 01.01.2022  года для учета электрической энергии (мощности) подлежат установке приборы учета,  соответствующие требованиям к приборам учета электрической энергии, которые могут  быть присоединены к интеллектуальной системе учета электрической энергии (мощности),  в соответствии с правилами предоставления доступа к минимальному набору функций  интеллектуальных систем учета электрической энергии (мощности). До 01.01.2022 сетевые  организации, гарантирующие поставщики вправе осуществлять установку приборов учета,  соответствующих требованиям, предусмотренным указанными правилами.</p>
<p><strong>Для учета потребляемой электрической энергии  подлежат использованию приборы учета:</strong></p>
<ul type="disc">
  <li>класса точности, соответствующего требованиям правил предоставления       доступа к минимальному набору функций интеллектуальных систем учета электрической       энергии (мощности);</li>
  <li>для потребителей - с максимальной мощностью не менее 670 кВт, в том       числе приборы учета, обеспечивающие хранение данных о почасовых объемах потребления       электрической энергии за последние 90 дней и более;</li>
  <li>класс точности измерительных трансформаторов, используемых в измерительных       комплексах для установки (подключения) приборов учета, должен быть не ниже       0,5.</li>
</ul>
<p>Энергопринимающие  устройства потребителя считаются оборудованными приборами учета, позволяющими измерять  почасовые объемы потребления электрической энергии, в случае, если такими  приборами учета оборудованы все точки поставки в границах балансовой принадлежности  потребителя, кроме тех точек поставки, по которым допускается использование <a onclick="return false;" href="#" title="Под интегральным прибором учета, понимается прибор учета, обеспечивающий учет электрической энергии суммарно по состоянию на определенный момент времени.">интегральных приборов  учета</a>.<br>
В договоре  указываются расчетные и контрольные приборы учета при их наличии.</p>
<p><strong>Расчетный  прибор учета определяется исходя из следующих критериев в порядке убывания приоритета:</strong></p>
<ul>
  <li>прибор учета установлен и допущен в эксплуатацию сетевой  организацией или гарантирующим поставщиком, в рамках исполнения Правил;</li>
  <li>прибор учета обеспечивает проведение измерений с минимальной  величиной потерь;</li>
  <li>прибор учета обеспечивает минимальную величину погрешности  измерительного канала;</li>
  <li>прибор учета позволяет измерять почасовые объемы;</li>
  <li>прибор учета входит в состав информационно-измерительной  системы учета.</li>
</ul>
<p>Использование  интегральных приборов учета допускается по точкам поставки на объектах электросетевого  хозяйства напряжением 10 кВ и ниже при условии, что суммарная максимальная мощность  по этим точкам поставки не превышает 2,5 % максимальной мощности всех точек поставки  в границах балансовой принадлежности потребителя.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Обязанности собственников приборов учета и (или) иного оборудования,  используемого для учета, а также объектов, где установлены эти приборы учета и оборудование:</h2></div>
<div class="spoiler-text">
<p>Приборы учета электрической энергии и (или)  иное оборудование, установленные до 01.07.2020, могут быть использованы вплоть до  истечения, установленного для них межповерочного интервала, до истечения срока эксплуатации  либо до момента выхода таких приборов учета из строя или их утраты.</p>
<p><strong>Собственники приборов учета и (или) иного  оборудования, а также собственники (владельцы) и (или) пользователи объектов (энергопринимающих  устройств), на которых установлены приборы учета и (или) иное оборудование, не вправе:</strong></p>
<ul type="disc">
  <li>по своему усмотрению демонтировать приборы учета и (или) иное оборудование;</li>
  <li>ограничивать к ним доступ;</li>
  <li>вмешиваться в процесс удаленного сбора, обработки и передачи показаний       приборов учета, в любой иной форме препятствовать их использованию для обеспечения       и осуществления контроля коммерческого учета электрической энергии (мощности);</li>
  <li>препятствовать проведению проверок целостности и корректности их работы,       использованию для этих целей данных, получаемых с принадлежащих им приборов       учета электрической энергии.</li>
</ul>
<p><strong>Собственники (владельцы) объектов (энергопринимающих  устройств), в границах балансовой принадлежности которых установлены приборы учета  и (или) иное оборудование обязаны:</strong></p>
<ul type="disc">
  <li>обеспечить допуск, собственника прибора учета и (или) иного оборудования       для проведения соответствующих работ:</li>
  <li>по замене прибора учета и (или) иного оборудования;</li>
  <li>работ, связанных с эксплуатацией прибора учета и (или) иного оборудования;</li>
  <li>обеспечить сохранность и целостность прибора учета и (или) иного оборудования,       а также пломб и (или) знаков визуального контроля в случае, если такая обязанность       предусмотрена договором;</li>
  <li>обязаны возместить собственнику прибора учета - сетевой организации       или гарантирующему поставщику убытки, причиненные неисполнением или ненадлежащим       исполнением обязанностей по обеспечению сохранности и целостности установленных       сетевой организацией, гарантирующим поставщиком приборов учета и (или) иного       оборудования.</li>
</ul>
<p>Лицо,  являющееся собственником расчетного прибора учета и (или) энергопринимающих устройств,  в границах балансовой принадлежности (земельного участка) которого установлен расчетный  прибор учета, принадлежащий другому лицу, при выявлении фактов его неисправности или утраты, обязано в течение одних  суток сообщить об этом другой стороне по договору энергоснабжения (купли-продажи  (поставки) электрической энергии (мощности).</p>
<p> Гарантирующий поставщик обязан в течение одних  суток после получения информации, уведомить сетевую организацию.<br>
В случае, если с таким потребителем заключены  договор купли-продажи (поставки) электрической энергии (мощности) и договор оказания  услуг по передаче электрической энергии, то указанную информацию потребитель обязан  в течение одних суток сообщить лицу (лицам), указанному в этих договорах в качестве  получателя такой информации.</p>
<p> Лицо,  к которому обращается потребитель, обязано уведомить его о требованиях к срокам  восстановления учета электрической энергии путем установки и допуска в эксплуатацию  расчетного прибора учета, а также о последствиях нарушения таких сроков.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Места установки приборов учета:</h2></div>
<div class="spoiler-text">
<p>При  технологическом присоединении энергопринимающих устройств к электрическим  сетям, прибор учета подлежит установке на границе балансовой принадлежности объектов  энергопринимающих устройств смежных субъектов. По соглашению сторон – в границах  балансовой принадлежности одной из сторон.</p>
<p> В случаях,  не связанных с технологическим присоединением, прибор учета устанавливается  в месте, указанном в документах о технологическом присоединении и (или) актах допуска  в эксплуатацию приборов учета электрической энергии, при этом необходимо руководствоваться  документом (актом), который был оформлен и подписан позднее.</p>
<p><strong>При отсутствии такой информации прибор учета  устанавливается:</strong></p>
<ul type="disc">
  <li>на границе балансовой принадлежности;</li>
  <li><a onclick="return false;" href="#" title="Техническая возможность отсутствует, если выполняется хотя бы одно из следующих условий: для установки прибора учета нужно осуществить реконструкцию или капитальный ремонт; возвести новые объекты капитального строительства; невозможно обеспечить соблюдени">при отсутствии технической возможности установки прибора       учета</a> на границе балансовой       принадлежности, в месте <a onclick="return false;" href="#" title="Местом, максимально приближенным к границе балансовой принадлежности, является место, максимально приближенное к точке поставки, в котором имеется техническая возможность установки прибора учета. Объем потребления электрической энергии, определенный на ос">максимально приближенном к границе.</a></li>
</ul>
<p>Если в отношении ветхого и (или) аварийного объекта не был допущен в эксплуатацию прибор учета,  реализация обязанностей сетевой организации или гарантирующего поставщика по  организации коммерческого учета осуществляется не ранее проведения собственником  реконструкций, в результате которой  будут устранены причины технической невозможности установки прибора учета и после  получения соответствующего обращения об установке прибора.</p>
<p> Сетевая организация вправе установить прибор  учета на объектах электросетевого хозяйства (за исключением коллективных (общедомовых)  приборов учета), принадлежащих на праве собственности или ином законном основании  такой сетевой организации, с уведомлением собственника ветхого и (или) аварийного  объекта об отсутствии необходимости устранения обстоятельств, являющихся причиной  технической невозможности установки прибора учета в границах таких объектов.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Порядок установки или замены приборов учета в случаях, не связанных  с технологическим присоединением:</h2></div>
<div class="spoiler-text">
<p><a onclick="return false;" href="#" title="Установка прибора учета - работа по монтажу такого прибора учета и (или) иного оборудования, которая необходима для обеспечения коммерческого учета электрической энергии (мощности) в точке поставки. Замена прибора учета - работа по демонтажу ранее установ"><strong>Установка (замена) прибора учета электрической энергии</strong></a><strong> и допуск в эксплуатацию прибора учета электрической  энергии должны быть осуществлены не позднее 6 месяцев:</strong></p>
<ul type="disc">
  <li>с даты истечения интервала между поверками или срока эксплуатации прибора       учета, если соответствующая дата (срок) установлена в договоре энергоснабжения;</li>
  <li>в иных случаях - с даты получения обращения потребителя, сетевой организации       или иного владельца объектов электросетевого хозяйства об истечении интервала       между поверками, срока эксплуатации, а также об утрате, о выходе прибора учета       из строя и (или) его неисправности;</li>
  <li>с даты выявления истечения срока поверки, срока эксплуатации, неисправности       прибора учета в ходе проведения его проверки;</li>
  <li>с даты признания прибора учета утраченным.</li>
</ul>
<p><strong>Сетевая организация или гарантирующий поставщик  осуществляют действия по установке (замене) прибора учета в подтвержденные дату  и время, в соответствии с направленным запросом.</strong><strong> </strong><a onclick="return false;" href="#" title="Запрос на установку (замену) прибора учета должен содержать: ·реквизиты и контактные данные лица, направившего запрос, включая номер телефона, а также причины установки либо замены ранее установленного прибора учета; ·место нахождения энергопринимающих ус"><strong>Запрос</strong></a><strong> на установку (замену) прибора учета направляется способом, позволяющим  подтвердить факт его получения, в адрес следующих организаций (лиц):</strong></p>
<p><strong>Сетевая организация направляет:</strong></p>
<ul type="disc">
  <li>гарантирующему поставщику (энергосбытовой, энергоснабжающей организации,       с которым в отношении таких энергопринимающих устройств заключен договор энергоснабжения       (купли-продажи (поставки) электрической энергии);</li>
  <li>собственнику (владельцу) энергопринимающих устройств (объектов электросетевого       хозяйства), в отношении которых планируется установка либо замена прибора учета.</li>
</ul>
<p><strong>Гарантирующий поставщик направляет:</strong></p>
<ul type="disc">
  <li>лицу, осуществляющему управление многоквартирным домом, а при непосредственном       управлении собственниками помещений в многоквартирном доме - лицу, уполномоченному       общим собранием собственников помещений;</li>
  <li>сетевой организации, к объектам электросетевого хозяйства которой присоединен       многоквартирный дом;</li>
  <li>собственнику (владельцу) нежилого помещения многоквартирного дома,       электроснабжение которого осуществляется с использованием общего имущества.</li>
</ul>
<p><strong>В течение 10 рабочих дней со дня получения  запроса, собственник (лицо) обязаны, либо:</strong></p>
<ul type="disc">
  <li>подтвердить предложенные дату и время допуска к местам установки приборов       учета для совершения действий по установке (замене) и допуску в эксплуатацию       приборов учета;</li>
  <li>согласовать иные дату и (или) время;</li>
  <li>вправе отказать в установке прибора учета при отсутствии технической       возможности установки прибора учета в месте, указанном в запросе. При этом,       если таким собственником (владельцем) объектов электросетевого хозяйства является       сетевая организация, она обязана указать в своем отказе возможные места установки       прибора учета.</li>
</ul>
<p>При  ненаправлении, в установленный срок, ответа на запрос, при получении ответа об отказе  в установке прибора учета или при двукратном недопуске к месту установки прибора  учета, но не ранее 4 месяцев с момента первого недопуска, прибор учета подлежит  установке в ином месте, максимально приближенном к границе балансовой принадлежности,  с уведомлением лиц, которым направлялся запрос на установку (замену) прибора учета,  о смене места установки с указанием адреса такого места иных лиц, которые принимают  участие в процедуре допуска прибора учета в эксплуатацию.<br>
После двукратного недопуска, объем потребления  электрической энергии для расчета за потребленную электрическую энергию (мощность)  и оказанные услуги по передаче электрической энергии, определяются в порядке, предусмотренном  пунктом <a onclick="return false;" href="#" title="Объем потребления и оказанных услуг по передаче электрической энергии с даты 2-го недопуска вплоть до даты допуска к расчетному прибору учета определяется исходя из увеличенных в 1,5 раза значений, определенных на основании контрольного прибора учета, а п">182 Правил.</a></p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Порядок допуска в эксплуатацию прибора учета:</h2></div>
<div class="spoiler-text">
<p>Сетевые организации и гарантирующие поставщики  осуществляют <a onclick="return false;" href="#" title="Допуск прибора учета в эксплуатацию - процедура, в ходе которой проверяется и определяется готовность прибора учета к его использованию при осуществлении расчетов за электрическую энергию (мощность) и которая завершается документальным оформлением результ">допуск в эксплуатацию  приборов учета</a>, которые установлены для обеспечения коммерческого учета  электрической энергии.</p>
<p> Процедура допуска в эксплуатацию прибора учета  не требуется в случае, если в рамках процедуры установки (замены) прибора учета  сохраняются контрольные пломбы и знаки визуального контроля, установленные ранее  при допуске в эксплуатацию соответствующего прибора учета.</p>
<p> При  технологическом присоединении энергопринимающих устройств потребителей электрической  энергии к электрическим сетям, допуск  в эксплуатацию приборов учета электрической энергии, установленных в процессе технологического  присоединения, осуществляется сетевой организацией одновременно с осмотром присоединяемых  электроустановок заявителя, предусмотренным Правилами технологического присоединения.</p>
<p> Для  допуска в эксплуатацию прибора учета, установленного в процессе технологического  присоединения, сетевая организация, если иное не установлено Правилами технологического  присоединения, обязана за 3 календарных  дня до проведения осмотра пригласить для участия в процедуре допуска гарантирующего  поставщика, с которым заявитель намеревается заключить договор энергоснабжения  (купли-продажи (поставки) электрической энергии (мощности), собственника (владельца)  энергопринимающих устройств (объектов электросетевого хозяйства).</p>
<p><strong>По окончании допуска в эксплуатацию прибора  учета:</strong></p>
<ul type="disc">
  <li>организацией, осуществляющей допуск в эксплуатацию прибора учета, устанавливается       контрольная одноразовая номерная пломба и (или) знаки визуального контроля       (далее - контрольная пломба);</li>
  <li>составляется <a onclick="return false;" href="#" title="Акт допуска прибора учета электрической энергии в эксплуатацию составляется в количестве экземпляров, равном числу приглашенных лиц, и подписывается уполномоченными представителями приглашенных лиц, которые приняли участие в процедуре допуска прибора учет">акт допуска прибора учета электрической энергии в эксплуатацию,</a> с указанием выбранного потребителем способа       направления уведомления о присоединении прибора учета электрической энергии       к интеллектуальной системе учета электрической энергии (мощности).</li>
</ul>
<p>Акт допуска прибора учета электрической энергии  в эксплуатацию составляется в количестве экземпляров, равном числу приглашенных  лиц, и подписывается уполномоченными представителями приглашенных лиц, которые приняли  участие в процедуре допуска прибора учета в эксплуатацию. При отказе уполномоченного  представителя приглашенного лица от подписания составленного акта в нем делается  соответствующая отметка. Отказ уполномоченного  представителя приглашенного лица от подписания составленного акта, не является основанием  для недопуска прибора учета в эксплуатацию.</p>
<p> В случае неявки приглашенных лиц, процедура  допуска проводится без их участия. Лицо, составившее акт допуска прибора учета в  эксплуатацию, обязано в течение 2 рабочих дней со дня проведения такой процедуры  направить копии такого акта лицам, не явившимся для участия в процедуре допуска  прибора учета в эксплуатацию.</p>
<p> Для точек присоединения к объектам электросетевого  хозяйства напряжением свыше 1 кВ по итогам процедуры допуска в эксплуатацию прибора  учета, установленного (подключенного) через измерительные трансформаторы, дополнительно  составляется <a onclick="return false;" href="#" title="Паспорт-протокол измерительного комплекса должен содержать в том числе описание прибора учета и измерительных трансформаторов (номер, тип, дату поверки), интервал между поверками, расчет погрешности измерительного комплекса, величину падения напряжения в ">паспорт-протокол измерительного комплекса.</a></p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Демонтаж прибора учета и (или) иного оборудования, не связанный с его заменой:</h2></div>
<div class="spoiler-text">
<p>Демонтаж приборов учета и (или) иного оборудования  для случаев, не связанных с их заменой, допускается при необходимости проведения  работ по капитальному ремонту или реконструкции объектов в местах установки соответствующих  приборов учета.</p>
<p> Собственники приборов учета и (или) иного оборудования,  а также собственники (владельцы) объектов (энергопринимающих устройств), на которых  установлены приборы учета и (или) иное оборудование обязаны направить уведомление  способом, позволяющим подтвердить факт его получения, в адрес сетевой организации  или гарантирующего поставщика.</p>
<p> Уведомление должно содержать предлагаемые дату  и время демонтажа прибора учета и причины такого демонтажа, но не ранее 7 рабочих  дней со дня его направления.</p>
<p> В случае невозможности исполнения заявки в  предложенный срок, в течение 5 рабочих дней со дня получения уведомления, предлагается  иные дата и время, не превышающие 10 рабочих дней с даты и времени, которые предложены  в заявке.</p>
<p> Показания прибора учета, состояние демонтируемого  прибора учета и (или) измерительных трансформаторов, схемы их подключения, на дату  проведения демонтажа действий, фиксируются сетевой организацией или гарантирующим  поставщиком - в отношении коллективных (общедомовых) приборов учета в акте демонтажа  прибора учета.</p>
<p> Подписанный акт передается приглашенным лицам,  копия акта направляется в течение 3 рабочих дней, со дня составления, приглашенным  лицам, которые не приняли участие в процедуре демонтажа прибора учета и (или) иного  оборудования.</p>
<p> Прибор учета должен быть установлен не позднее  6 месяцев с момента составления акта демонтажа. С момента демонтажа и до установки  прибора учета объем потребляемой электрической энергии определяется в соответствии  с пунктом 179 Правил, на основании <a onclick="return false;" href="#" title="Замещающей информацией являются показания расчетного прибора учета за аналогичный расчетный период предыдущего года, а при отсутствии данных за аналогичный расчетный период предыдущего года - показания расчетного прибора учета за ближайший расчетный период">замещающей информации</a>.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Плановые и внеплановые проверки расчетных приборов:</h2></div>
<div class="spoiler-text">
<p><strong>Проверки расчетных приборов  осуществляются:</strong></p>
<ul>
  <li>сетевой  организацией - в отношении расчетных приборов учета, не присоединенных к интеллектуальным  системам учета электрической энергии (мощности), в соответствии с планом-графиком  проведения проверок расчетных приборов учета;</li>
  <li>гарантирующим  поставщиком - в отношении коллективных (общедомовых) приборов учета.</li>
</ul>
<p>Проверки расчетных приборов  учета включают:</p>
<ul>
  <li>визуальный  осмотр схемы подключения энергопринимающих устройств и схем соединения приборов  учета;</li>
  <li>проверку  соответствия приборов учета требованиям Правил;</li>
  <li>проверку  состояния прибора учета, наличия и сохранности контрольных пломб и знаков визуального  контроля, в том числе соответствия пломб поверителя оттиску в свидетельстве о поверке  и (или) записи в паспорте (формуляре) средства измерений;</li>
  <li>снятие показаний  приборов учета.</li>
</ul>
<p>Проверка проводится не реже  одного раза в год и может осуществляться в виде <a onclick="return false;" href="#" title="Под инструментальной проверкой понимается процесс оценки работоспособности прибора учета (измерительных трансформаторов и других элементов), заключающийся в проведении визуальной проверки и проверки характеристик элементов измерительного комплекса, устрой">инструментальной  проверки</a>.</p>
<p> Проверки приборов учета  осуществляются с использованием средств фотосъемки и (или) видеозаписи и подлежат  хранению, а также передаются вместе с актом о неучтенном потреблении электрической  энергии.</p>
<p> Плановые проверки приборов учета - проводятся в отношении приборов  учета, не присоединенных к интеллектуальным системам учета электрической энергии  (мощности), в соответствии с планом – графика проверок.</p>
<p><strong>Основаниями для проведения  внеплановой проверки приборов учета являются:</strong></p>
<ul>
  <li>заявление  гарантирующего поставщика о необходимости проведения внеплановой проверки приборов  учета;</li>
  <li>заявление  потребителя;</li>
  <li>выявление  факта нарушения сохранности контрольных пломб и (или) знаков визуального контроля  при проведении снятия показаний или осмотра состояния расчетного прибора учета перед  его демонтажем;</li>
  <li>срабатывание  индикаторов вскрытия электронных пломб на корпусе и клеммной крышки прибора учета,  присоединенного к интеллектуальной системе учета электрической энергии (мощности);</li>
  <li>неработоспособности  прибора учета электрической энергии вследствие аппаратного или программного сбоя  или отсутствия дистанционного опроса такого прибора учета, присоединенного к интеллектуальной  системе учета электрической энергии (мощности) в течение одного месяца;</li>
  <li>отсутствие  показаний расчетного прибора учета 2 и более расчетных периодов подряд.</li>
</ul>
<p>В случае если внеплановая  проверка приборов учета проводится по заявлению потребителя, то сетевая организация  обязана пригласить гарантирующего поставщика. Потребитель вправе привлекать к участию  в проверке со своей стороны аккредитованных, в установленном порядке в области обеспечения  единства измерений, юридических лиц (индивидуальных предпринимателей).</p>
<p> Результаты проверки оформляются актом. Акт составляется в количестве  экземпляров по числу лиц, участвовавших в проведении контрольного снятия показаний. При отказе потребителя от подписания акта в  нем указывается причина такого отказа.</p>
<p> Копия акта, в течение 3  рабочих дней после его составления, передается гарантирующему поставщику, если гарантирующий  поставщик не участвовал в проведении контрольного снятия показаний.</p>
<p> Если для проведения проверки приборов учета требуется допуск к энергопринимающим  устройствам потребителя, то лицо, проводящее проверку, за 5 рабочих дней  до планируемой даты проведения проверки уведомляет  потребителя о дате и времени проведения такой проверки, а также о последствиях  недопуска к расчетным приборам учета.</p>
<p> При несогласии потребителя  с предложенными датой и (или) временем проведения проверки потребитель направляет  предложение об иных дате и (или) времени, но не позднее 10 рабочих дней со дня предложенной  даты, после чего стороны обязаны согласовать иные дату и (или) время.</p>
<p> В случае недопуска потребителем  лица, проводящего проверку прибора учета, к расчетным приборам учета в согласованные  дату и время, лицо, проводящее проверку, повторно направляет потребителю уведомление  с указанием даты и времени проведения проверки расчетных приборов учета, а также  информацию о последствиях повторного недопуска к таким приборам учета в соответствии  с пунктом <a onclick="return false;" href="#" title="Объем потребления и оказанных услуг по передаче электрической энергии с даты 2-го недопуска вплоть до даты допуска к расчетному прибору учета определяется исходя из увеличенных в 1,5 раза значений, определенных на основании контрольного прибора учета, а п">182 Правил</a>.</p>
<p> Для проведения проверки  приборов учета, установленных в отношении энергопринимающих устройств, опосредованно  присоединенных к объектам электросетевого хозяйства сетевой организации, лицо, проводящее  проверку, приглашает лицо, к энергопринимающим устройствам которого непосредственно  присоединены такие энергопринимающие устройства.</p>
<p><strong>Результатом проверки  прибора учета является заключение:</strong></p>
<ul>
  <li>о пригодности  расчетного прибора учета для осуществления расчетов за потребленную электрическую  энергию;</li>
  <li>о соответствии  (несоответствии) расчетного прибора учета требованиям, предъявляемым к такому прибору  учета;</li>
  <li>о наличии  (об отсутствии) <a onclick="return false;" href="#" title="Безучетное потребление - потребление электрической энергии с нарушением установленного договором энергоснабжения (купли-продажи (поставки) электрической энергии (мощности),  оказания услуг по передаче электрической энергии) порядка учета электрической эне">безучетного потребления</a> или  о признании расчетного <a onclick="return false;" href="#" title="Под утратой прибора учета понимается отсутствие результатов измерений и информации о состоянии такого прибора учета  по истечении 180 дней с даты последнего снятия показаний с прибора учета, в том числе вследствие двукратного недопуска сетевой организации">прибора учета утраченным</a>.</li>
</ul>
<p>В акте проверки расчетного прибора учета должны быть указаны:</p>
<ul>
  <li>дата, время  и адрес проведения проверки, форма проверки и основание для проведения проверки;</li>
  <li>лица, принявшие  участие в проверке;</li>
  <li>лица, приглашенные  для участия в проверке, но не принявшие в ней участие;</li>
  <li>характеристики  и место установки проверяемого расчетного прибора учета (измерительных трансформаторов  - при их наличии), показания прибора учета на момент проверки и дата истечения интервала  между поверками прибора учета (измерительных трансформаторов);</li>
  <li>соответствие  оттиску поверителя в свидетельстве о поверке и (или) записи в паспорте (формуляре)  средства измерений и место установки контрольных пломб и знаков визуального контроля,  установленных на момент начала проверки, а также вновь установленных (если они менялись  в ходе проверки);</li>
  <li>результат  проверки;</li>
  <li>характеристики  используемого при проведении проверки оборудования, в случае если проводится инструментальная  проверка;</li>
  <li>лица, отказавшиеся  от подписания акта проверки либо несогласные с указанными в акте результатами проверки,  и причины такого отказа либо несогласия.</li>
</ul>
<p>При несогласии лица, принимавшего  участие в проверке прибора учета, с результатами проверки прибора учета должна быть  сделана соответствующая отметка в акте проверки прибора учета с кратким описанием  причин такого несогласия.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Расчет объема безучетного, бездоговорного  потребления:</h2></div>
<div class="spoiler-text">
<p><strong>По факту  выявленного в ходе проверки безучетного потребления или бездоговорного потребления  электрической энергии составляется акт о  неучтенном потреблении электрической энергии и не позднее 3 рабочих дней с даты  его составления передается в адрес:</strong></p>
<ul type="disc">
  <li>гарантирующего поставщика;</li>
  <li>лица, осуществившего бездоговорное потребление.</li>
</ul>
<p>Факт безучетного потребления может быть выявлен,  в том числе при проведении проверки состояния приборов учета, а также в ходе проведения  осмотра прибора учета перед его демонтажем.</p>
<p> В случае если сетевая организация не присутствовала  при проведении гарантирующим поставщиком проверки состояния приборов учета, в результате  которой был выявлен факт безучетного потребления, то акт о неучтенном потреблении  электрической энергии составляется гарантирующим поставщиком и не позднее 3 рабочих  дней со дня его составления передается в сетевую организацию.</p>
<p> По  факту выявленного безучетного потребления, расчетный прибор учета признается вышедшим  из строя.</p>
<p> Расчет объема безучетного потребления направляется  сетевой организацией гарантирующему поставщику вместе с актом о неучтенном потреблении  электрической энергии не позднее 3 рабочих дней с даты его составления.</p>
<p> Объем  безучетного потребления в отношении потребителей электрической энергии (мощности),  за исключением населения и приравненных к нему категорий потребителей, определяется  с применением расчетного способа, <a onclick="return false;" href="#" title="Как произведение максимальной мощности и количества часов в расчетном периоде, используемое при расчете безучетного потребления, но не более 4380 часов. При определении объема безучетного потребления количество часов потребления электрической энергии приз">предусмотренного  подпунктом «а» пункта 1 приложения N 3 </a>Основных положений функционирования  розничных рынков электрической энергии, у утвержденных <a href="http://base.garant.ru/70183216/" target="_blank">постановлением  Правительства РФ от 04.05.2012 N 442</a></p>
<p>  Объем безучетного потребления определяется  с даты предыдущей проверки прибора учета (в случае если такая проверка не была проведена  в запланированные сроки, - определяется с даты, не позднее которой она должна была  быть проведена в соответствии с настоящим документом) до даты выявления факта безучетного  потребления и составления акта о неучтенном потреблении электрической энергии.</p>
<p> Стоимость электрической энергии в объеме безучетного  потребления включается гарантирующим поставщиком в выставляемый потребителю (покупателю)  счет на оплату стоимости электрической энергии (мощности), приобретенной по договору,  за тот расчетный период, в котором был выявлен факт безучетного потребления и составлен  акт о неучтенном потреблении электрической энергии.</p>
<p> Потребитель  (покупатель) обязан оплатить счет в срок, определенный в договоре.</p>
<p> С даты составления акта о неучтенном потреблении  электрической энергии до даты замены прибора учета объем потребления электрической  энергии (мощности) определяется в порядке, предусмотренном требованиями пункта 179  Правил, <a onclick="return false;" href="#" title="Замещающей информацией являются показания расчетного прибора учета за аналогичный расчетный период предыдущего года, а при отсутствии данных за аналогичный расчетный период предыдущего года - показания расчетного прибора учета за ближайший расчетный перио">по замещающей  информации.</a></p>
<p>  Объем  безучетного потребления в отношении приравненных к населению категорий потребителей  определяется исходя из объема, рассчитанного на основании показаний расчетного прибора  учета за аналогичный расчетный период предыдущего года с применением повышающего  коэффициента 10, а при отсутствии указанных показаний - на основании показаний расчетного  прибора учета за ближайший расчетный период, когда такие показания были представлены,  с применением повышающего коэффициента 10.</p>
<p> Объем  безучетного потребления в отношении населения определяется в порядке, предусмотренном  Правилами предоставления коммунальных услуг собственникам и пользователям помещений  в многоквартирных домах и жилых домов, утвержденными <a href="http://base.garant.ru/12186043/" target="_blank">постановлением  Правительства Российской Федерации от 06.05.2011 N 354 «О предоставлении коммунальных  услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов»</a></p>
<p>  Объем  бездоговорного потребления электрической энергии определяется расчетным способом,  предусмотренным пунктом 2 приложения N 3 Основных положений функционирования розничных  рынков электрической энергии, утвержденных <a href="http://base.garant.ru/70183216/" target="_blank">постановлением  Правительства РФ от 04.05.2012 N 442</a></p>
<p>  Объем определяется за период времени, в течение  которого осуществлялось бездоговорное потребление электрической энергии, но не более  чем за один год.</p>
<p> Стоимость объема бездоговорного потребления  за весь период его осуществления рассчитывается исходя из цены, по которой сетевая  организация приобретает электрическую энергию (мощность) в целях компенсации потерь  в объеме, не превышающем объема потерь, учтенного в сводном прогнозном балансе,  в тот же расчетный период, в котором составлен акт о неучтенном потреблении электрической  энергии, и тарифа на услуги по передаче электрической энергии на соответствующем  уровне напряжения.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Определение объема потребления электрической энергии (мощности):</h2></div>
<div class="spoiler-text">
  <p><strong>1. Определение объема потребления электрической  энергии (мощности) на розничных рынках, осуществляется на основании (в соответствии):</strong></p>
  <ul type="disc">
    <li><a onclick="return false;" href="#" title="Под показаниями прибора учета понимаются все показания и результаты измерений прибора учета электрической энергии, которые используются для целей взаиморасчетов за поставленные электрическую энергию и мощность, а также за связанные с указанными поставками"><strong>показаний приборов учета</strong></a>,&nbsp;в том числе включенных в состав&nbsp;<a onclick="return false;" href="#" title="Под измерительным комплексом понимается совокупность приборов учета и измерительных трансформаторов, предназначенных для измерения объемов электрической энергии (мощности) в одной точке поставки.">измерительных комплексов</a>,&nbsp;<a onclick="return false;" href="#" title="Под системой учета понимается совокупность приборов учета,измерительных комплексов, связующих и вычислительных компонентов, устройств сбора и передачи данных, программных средств, предназначенных для измерения,хранения, удаленного сбора и передачи показан">систем учета</a>&nbsp;&nbsp;<a onclick="return false;" href="#" title="Под прибором учета, присоединенным к интеллектуальной системе учета электрической энергии (мощности) понимается прибор учета электрической энергии, допущенный в эксплуатацию для целей коммерческого учета электрической энергии на розничных рынках и (или) п">и       приборов учета электрической энергии, присоединенных к интеллектуальным       системам учета электрической энергии (мощности)</a>, и       интеллектуальных систем учета электрической энергии (мощности)&nbsp;путем суммирования (вычитания) объемов       потребления электрической энергии, исходя из направлений перетоков       электрической энергии по каждой точке поставки в границах балансовой       принадлежности энергопринимающих устройств потребителя и мест расположения       приборов учета по отношению к соответствующим точкам поставки;</li>
  </ul>
  <ul type="disc">
    <li><strong>расчетных       способов</strong> (при отсутствии актуальных показаний или       непригодности к расчетам приборов учета, измерительных комплексов),       которые определяются&nbsp;<a onclick="return false;" href="#" title="Замещающей информацией являются показания расчетного прибора учета за аналогичный расчетный период предыдущего года, а при отсутствии данных за аналогичный расчетный период предыдущего года - показания расчетного прибора учета за ближайший расчетный перио">замещающей       информацией&nbsp;</a>или иными расчетными       способами, предусмотренными приложением N&nbsp;3 Основных положений       функционирования розничных рынков электрической энергии,       утвержденных&nbsp;<a href="http://base.garant.ru/70183216/" target="_blank">постановлением       Правительства РФ от 04.05.2012 N&nbsp;442</a>.</li>
  </ul>
  <p>Если прибор учета, расположен не на границе  балансовой принадлежности объектов (энергопринимающих устройств)&nbsp;смежных субъектов, объем  потребления электрической энергии, определенный на основании показаний такого  прибора учета,&nbsp;подлежит корректировке&nbsp;<a onclick="return false;" href="#" title="Расчет величины потерь осуществляется сетевой организацией в соответствии с актом уполномоченного федерального органа, регламентирующим расчет нормативов технологических потерь электрической энергии при ее передаче по электрическим сетям. Сторонами может ">на величину потерь электрической энергии</a>, возникающих на участке сети от  границы балансовой принадлежности объектов (энергопринимающих устройств) до  места установки прибора учета.</p>
  <p> <strong>2. Применение расчётные способов</strong><br>
  В случае отсутствия прибора учета, неисправности или утраты расчетного  прибора учета, в случае непредставления показаний расчетного прибора учета в  установленные сроки и при отсутствии контрольного прибора учета, определение  объема потребления электрической энергии (мощности) и оказанных услуг по  передаче электрической энергии осуществляется по <strong>замещающей информации</strong>.</p>
  <p> <strong>Замещающей информацией</strong> являются  показания расчетного прибора учета за аналогичный расчетный период предыдущего  года, а при отсутствии данных за аналогичный расчетный период предыдущего года  - показания расчетного прибора учета за ближайший расчетный период, когда такие  показания имелись.</p>
  <p> В случае <strong>истечения  интервала между поверками измерительного трансформатора</strong>, используемого для  обеспечения коммерческого учета электрической энергии в составе измерительного  комплекса, объем  потребления электрической энергии для расчета за потребленную электрическую  энергию (мощность) и оказанные услуги по передаче электрической энергии  определяется, <strong>как объем потребления  электрической энергии, определенный на основании показаний прибора учета</strong>,  входящего в соответствующий измерительный комплекс.</p>
  <p> Если приобретение, установку, замену и эксплуатацию такого измерительного  трансформатора, используемого для обеспечения коммерческого учета электрической  энергии в составе измерительного комплекса,&nbsp;<strong>осуществляет не сетевая  организация или гарантирующий поставщик</strong><strong>,</strong> то объем потребления (производства) электрической энергии для расчета за  потребленную (произведенную) электрическую энергию (мощность) и оказанные  услуги по передаче электрической энергии определяется в следующем порядке:</p>
  <ul type="disc">
    <li>для 1-го и последующих       часов первого расчетного периода определяется с использованием замещающей       информации;</li>
    <li>начиная с 1-го дня       второго расчетного периода объем потребления электрической энергии       определяется на основании показаний прибора учета, входящего в       соответствующий измерительный комплекс, и умножается на коэффициент 1,5,       объем произведенной электрической энергии, определяется на основании       показаний прибора учета, входящего в соответствующий измерительный       комплекс, и умножается на коэффициент 0,5.</li>
  </ul>
  <p>В случае <strong>двукратного недопуска</strong> к расчетному прибору учета, установленному в  границах энергопринимающих устройств потребителя, в том числе в отношении точек  поставки для лиц, опосредованно присоединенных через объекты такого потребителя  электрической энергии, для проведения контрольного снятия показаний и (или) для  проведения проверки приборов учета объем потребления и оказанных услуг по  передаче электрической энергии с даты 2-го недопуска вплоть до даты допуска к  расчетному прибору учета определяется исходя из <strong>увеличенных в 1,5 раза значений, определенных на основании контрольного  прибора учета,</strong> а при его отсутствии - исходя из увеличенных в <strong>1,5 раза значений, определенных на  основании замещающей информации.</strong></p>
  <p>    В отсутствие приборов учета у потребителей, максимальная мощность  энергопринимающих устройств которых, в соответствии с документами о  технологическом присоединении, менее 5 кВт, объем потребления электрической энергии определяется  исходя из совокупных объемов потребления на основе величины максимальной  мощности энергопринимающих устройств потребителя и стандартного количества  часов их использования.</p>
</div>

<div class="spoiler folded">
<h2 class="sp-hdr">Снятие и представление показаний:</h2></div>
<div class="spoiler-text">
<p><strong>Лицами, ответственными за снятие показаний расчетного  прибора учета, являются:</strong></p>
<ul type="disc">
  <li><strong>сетевые       организации</strong>&nbsp;- в отношении приборов учета,       присоединенных к интеллектуальным системам учета электрической энергии       (мощности) соответствующей сетевой организации, а также иных расчетных       приборов учета,&nbsp;расположенных       в границах объектов электросетевого хозяйства сетевых организаций или в       границах бесхозяйных объектов электросетевого хозяйства;</li>
  <li><strong>гарантирующие       поставщики</strong>&nbsp;- в отношении коллективных (общедомовых)       приборов учета, присоединенных к интеллектуальным системам учета       электрической энергии (мощности) гарантирующего поставщика;</li>
  <li><strong>потребители       (покупатели), собственники (владельцы) объектов электросетевого хозяйства </strong>в       отношении расчетных приборов учета, установленных в границах объектов       таких лиц&nbsp;и не присоединенных к интеллектуальным системам учета       электрической энергии (мощности).</li>
</ul>
<p><strong>Снятие показаний расчетных приборов учета должно  осуществляться:</strong></p>
<ul type="disc">
  <li>в отношении расчетных       приборов учета, установленных на энергоснабжаемых объектах,       электроснабжение которых осуществляется с использованием общего имущества       многоквартирного дома, с 23-го до окончания 25-го дня расчетного месяца;</li>
  <li>в отношении иных       приборов учета - по состоянию на 00 часов 00 минут первого дня месяца,       следующего за расчетным периодом;</li>
  <li>при расторжении       (заключении) договора –на 00 часов 00 минут дня расторжения (заключения)       договора.</li>
</ul>
<p><strong>Снятие показаний расчетного прибора учета, не  присоединенного к интеллектуальной системе учета электрической энергии  (мощности), оформляется актом снятия показаний расчетного прибора учета и  подписывается лицом, ответственным за снятие показаний прибора учета</strong>, а также представителями сетевой  организации и (или) гарантирующего поставщика (энергосбытовой, энергоснабжающей  организации) в случае, если в соответствии с условиями договора ими  осуществляется совместное снятие показаний расчетного прибора учета.</p>
<p> <strong>Лицо, ответственное за снятие показаний прибора учета,  обеспечивает представление показаний расчетного прибора учета гарантирующему  поставщику,&nbsp;</strong>в следующем  порядке (если иное не установлено договором):</p>
<ul type="disc">
  <li>в отношении приборов       учета, установленных в отношении жилых домов -&nbsp;до окончания 26-го дня       расчетного месяца;</li>
  <li>в отношении иных       приборов учета -&nbsp;до окончания первого дня месяца, следующего за       расчетным периодом;</li>
  <li>в отношении расчетных       приборов учета, не присоединенных к интеллектуальным системам учета       электрической энергии (мощности), показания представляются в течение       последующих 3 рабочих дней с использованием телефонной связи, электронной       почты или иным способом, позволяющим подтвердить факт их получения,       указанным в договоре, а также при необходимости в письменной форме или в       виде электронного документа, подписанного электронной подписью, акта       снятия показаний расчетных приборов учета.</li>
</ul>
<p>В отношении расчетных приборов учета, присоединенных <strong>к интеллектуальным системам учета</strong> электрической энергии (мощности),  показания представляются с использованием интеллектуальной системы учета  электрической энергии (мощности) в соответствии с требованиями правил  предоставления доступа к минимальному набору функций интеллектуальных систем учета  электрической энергии (мощности).</p>
<p> В случае непредставления, в установленные сроки, показаний расчетного  прибора учета, при наличии в договоре контрольного прибора учета,&nbsp;<a onclick="return false;" href="#" title="Показания контрольного прибора учета используются при определении объема потребления электрической энергии (мощности) за расчетный период в отношении потребителя, осуществляющего расчеты за электрическую энергию (мощность) с применением цены (тарифа), диф">используются показания контрольного прибора учета.</a></p>
<p>  Показания контрольного прибора снимает лицо, ответственное за снятие  показаний прибора учета, в указанные выше сроки. Показания контрольного прибора  учета передаются, в течение 2 рабочих дней со дня получения такого запроса,  если иной срок их передачи не установлен соответствующим договором.</p>
</div>


</body>
</html>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>