<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<p>
    Автоматизированная система «Видеоконсультант» - уникальная инновационная разработка российских специалистов, которая является полноценной заменой клиентского офиса компании.
</p>
<p>
    Видеоконсультант — это терминал, который устанавливается вне офисов компании, преимущественно в районах, где нет поблизости клиентского офиса компании.&nbsp;Система оборудована сканером и принтером, что позволяет во время видеосвязи отправлять и получать необходимые копии документов.
</p>
<p>
    Помимо видеосвязи, с помощью терминала можно оплатить за предоставленные коммунальные услуги безналичным расчетом, передать показания приборов учета, распечатать квитанцию по счету, подать заявление о смене собственника, на перерасчет начислений и многое другое.
</p>
<p>
    Узнать, где расположен ближайший к вам терминал можно <a href="/company/ofisy-obsluzhivaniya/">здесь</a>
</p>