<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ПАО «Амурский судостроительный завод»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2016 года<br>
 в номинации «Промышленные предприятия», Хабаровский край</h3>
<img src="img.jpg" alt="Амурский судостроительный завод" style="display:block; float:left; margin:15px 25px 70px 0; width:300px; height:auto">
<p>
Публичное акционерное общество «Амурский судостроительный завод» было основано в 1936 году с целью укрепления обороноспособности страны, является одним из старейших предприятий судостроительной отрасли, базовым и единственным крупным предприятием судостроительного профиля в Дальневосточном регионе России.
</p>
<p>
ПАО «Амурский судостроительный завод» – многопрофильное предприятие, производственные мощности которого включают корпусообрабатывающее, сборочно-сварочное, электромонтажное трубное, машиностроительное, металлургическое, малярное производства, испытательный центр материалов и изделий, отдел ядерно-радиационной безопасности, участок гальванических покрытий.
</p>
<img src="dir.jpg" style="float:left; margin:14px 25px 0 0;vertical-align:top">
<p>
	 Генеральный Директор ПАО «АСЗ»   – 
<br>
	 Кулаков Владимир Викторович.
</p>
<p>
Завод имеет в своем составе сооружения:
</p>
<ul>
	<li>стапельный комплекс, состоящий из закрытых отапливаемых эллингов, включающих 9 сухих строительных доков, позволяющих собирать корпуса судов длиной до 200м и шириной до 19м. Доки оснащены крановым оборудованием грузоподъемностью до 100 тс и оборудованы построечными лесами и всеми видами энергообеспечения, включая возможность создания микроклимата;</li>
	<li>основные и вспомогательные цехи, административные здания и складские помещения, всего 288 зданий и сооружений;</li>
	<li>систему судовозных и трансбордерных путей, позволяющих осуществлять перемещение конструкций массой до 1600 т; </li>
	<li>наливной бассейн со спусковым доком;</li>
	<li>акваторию с причальными сооружениями, набережной и пирсом, оборудованными сетями энергоснабжения, портальными кранами грузоподъемностью 10-32 тс;</li>
	<li>плавучий док грузоподъёмностью 10000тонн; </li>
	<li>плавучий кран г/п 100 тс.</li>
</ul>
<p>Завод включает в себя:</p>
<ul>
	<li>корпусообрабатывающий цех;</li>
	<li>сборочно-сварочный цех;</li>
	<li>трубообрабатывающий цех;</li>
	<li>малярный цех;</li>
	<li>стапельный цех;</li>
	<li>механомонтажное производство;</li>
	<li>электромонтажное производство;</li>
	<li>сварочное производство;</li>
	<li>испытательный центр материалов и изделий;</li>
	<li>отдел ядерной и радиационной безопасности.</li>
</ul>
<p>Официальный сайт – <a href="http://асзкмс.рф/" target="_blank">http://асзкмс.рф</a></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>