<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Распределение прибыли и дивидендная политика");
?><p>Условия и порядок принятия  решения о выплате дивидендов определяются Федеральным законом «Об акционерных  обществах» и Уставом ПАО «ДЭК», а также Положением о дивидендной политике,  утвержденным решением Совета директоров Общества (Протокол от 12.11.2007  №&nbsp;29).</p>
<p> С момента создания ПАО  «ДЭК» общими собраниями акционеров не принималось решений о распределении  прибыли на дивиденды, объявление/выплата дивидендов не осуществлялись.</p>
<p> <strong>Направления распределения  прибыли за последние 5 (пять) финансовых лет:</strong></p>
<table class="table">
  <tr class="bg-light">
    <td>      Отчетный период<br>
      (финансовый год) </td>
    <td><p>Прибыль (убытки), направления распределения, дивиденды</p></td>
  </tr>
  <tr><td colspan="2" style="background-color:#EC8A88; height:2px; padding:0"></td></tr>
  <tr>
    <td>2022</td>
    <td>Получена чистая прибыль в размере 2 599&nbsp;824 тыс. рублей. Решением    годового Общего собрания акционеров чистая прибыль распределена на резервный    фонд, инвестиции текущего года, прибыль на накопление, погашение убытков    прошлых лет. Собранием принято решение не выплачивать дивиденды по    обыкновенным акциям ПАО «ДЭК» по результатам 2022 года.</td>
  </tr>
  <tr>
    <td>2021</td>
    <td>Получена чистая прибыль в размере 2&nbsp;352&nbsp;183 тыс. рублей.    Решением годового Общего собрания акционеров распределена на резервный фонд,    инвестиции текущего года, прибыль на накопление, погашение убытков прошлых    лет.</td>
  </tr>
  <tr>
    <td>2020<strong></strong></td>
    <td>Получен убыток в размере 18&nbsp;071&nbsp;984 тыс. рублей.</td>
  </tr>
  <tr>
    <td>2019<strong></strong></td>
    <td>Получен убыток в размере 6&nbsp;310 673 тыс. рублей.</td>
  </tr>
  <tr>
    <td>2018</td>
    <td>Получена чистая прибыль в размере 1&nbsp;110&nbsp;336,51 тыс. рублей.    Решением годового Общего собрания акционеров распределена на резервный фонд,    погашение убытков прошлых лет.</td>
  </tr>
</table>
<p><strong>Документы</strong></p>
	<ul><li><a href="/u/File/normat_doc/pologenie_dividend.pdf" target="_blank">
  Положение о дивидендной политике ОАО «ДЭК»</a><br>
  <span class="comment1">(Протокол от 12.11.2007 №29)</span></li>
	  <li>Полный перечень документов находится <a href="/company/documents/">в разделе «Документы»</a></li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>