<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные услуги, Интернет-магазин");
?><p>Дальневосточная  энергетическая компания оказывает дополнительные услуги по продаже,  установке (замене) и обслуживанию&nbsp;приборов учета электрической энергии,&nbsp;подготовке документации, мероприятия по энергосбережению, организацию систем АИИС КУЭ, электротехнические работы.</p>
<p>Обращайтесь в <a href="../service/">любой офис ДЭК</a> и в <a href="../contact-center/">Единый контактный центр</a>!</p>

<div class="card-deck mb-5 mt-5">
	<div class="card">
		<img class="card-img-top" src="/design2019/img/upload/card-magazin.jpg" alt="Интернет-магазин ДЭК Благовещенск">
		<div class="card-body text-center">
			Заказать товары и услуги можно также в нашем Интернет-магазине (г.&nbsp;Благовещенск):
		</div>
		<div class="card-footer text-center">
			<a type="button" class="btn btn-primary text-decoration-none" href="/magazin/blagoveschensk/">
				Перейти в Интернет-магазин
			</a>
		</div>
	</div>
	<div class="card">
		<img class="card-img-top" src="/design2019/img/upload/card-chetchik-voda.jpg" alt="Замена счетчика воды в Хабаровске">
		<div class="card-body text-center">
			Поверка приборов учета воды <br>ГВС и&nbsp;ХВС<br>(г.&nbsp;Благовещенск):
		</div>
		<div class="card-footer text-center">
        	<a type="button" class="btn btn-primary text-decoration-none" href="/magazin/blagoveschensk/zayavki/">
				Заказать поверку
          </a>
		</div>
	</div>
</div>

<h4>Перечень услуг, оказываемых филиалом ПАО "ДЭК" - "Амурэнергосбыт" 
по заявке клиентов в 2023 году, с  указанием единичных расценок и тарифов</h4>
<table class="table table-bordered table-hover table-striped">
  <tr class="table-data2">
    <th rowspan="2">Код по ЕКДПС </th>
    <th rowspan="2">Наименование услуги</th>
    <th colspan="2">Стоимость услуги, в    руб.</th>
  </tr>
  <tr class="table-data2">
    <th>без НДС</th>
    <th>с НДС</th>
  </tr>
  <tr>
    <td colspan="4" style="background:#f98d0f; height:2px; padding:0"></td>
  </tr>

  <tr>
    <td>1.11.3</td>
    <td>Смена    автоматического выключателя</td>
    <td class="numright">431,67</td>
    <td class="numright">518,00</td>
  </tr>
  <tr>
    <td>1.11.28</td>
    <td>Отключение    от системы электроснабжения по обращению потребителя</td>
    <td class="numright">416,67</td>
    <td class="numright">500,00</td>
  </tr>
  <tr>
    <td> 1.11.29 </td>
    <td>Подключение    к системе электроснабжения по обращению потребителя - физического лица</td>
    <td class="numright">416,67</td>
    <td class="numright">500,00</td>
  </tr>
  <tr>
    <td> 1.11.29.(1) </td>
    <td>Подключение    к системе электроснабжения по обращению потребителя - юридического лица</td>
    <td class="numright">5 000,00</td>
    <td class="numright">6 000,00</td>
  </tr>
  <tr>
    <td>3.30.1</td>
    <td>Справки    для граждан-потребителей, использующих электрическую энергию для бытового    потребления (кроме справок, которые гарантирующий поставщик обязан    предоставлять без взимания платы в соответствии с действующим    законодательством)</td>
    <td class="numright">105,83</td>
    <td class="numright">127,00</td>
  </tr>
  <tr>
    <td>3.30.2</td>
    <td>Справка-выписка    для юридических и приравненных к ним лиц, не использующих электрическую    энергию для бытового потребления (кроме справок, которые гарантирующий    поставщик обязан предоставлять без взимания платы в соответствии с    действующим законодательством)</td>
    <td class="numright">131,67</td>
    <td class="numright">158,00</td>
  </tr>
  <tr>
    <td>3.30.3</td>
    <td>Справка-расчет    для юридических и приравненных к ним лиц о количестве потребленной    электрической энергии за период</td>
    <td class="numright">130,83</td>
    <td class="numright">157,00</td>
  </tr>
  <tr>
    <td>3.30.4</td>
    <td>Составление    справки к счету - фактуре о начислениях за потребленную электроэнергию по    точкам учета</td>
    <td class="numright">130,00</td>
    <td class="numright">156,00</td>
  </tr>
  <tr>
    <td>3.32</td>
    <td>Переоформление    документов при несвоевременном сообщении потребителем об изменении реквизитов</td>
    <td class="numright">184,17</td>
    <td class="numright">221,00</td>
  </tr>
  <tr>
    <td>3.36</td>
    <td>На    основании договоров, заключенных с ИКУ,&nbsp;проведение проверок приборов    учета ком.ресурсов &nbsp;потребителей&nbsp;с целью выявления&nbsp;фактов    несанкционировааного вмешательства/несанкционированного подключения&nbsp;    внутриквартирного оборудования потребителей к внутридомовым инженерным    сетям&nbsp;</td>
    <td class="numright">1 402,50</td>
    <td class="numright">1 683,00</td>
  </tr>
  <tr>
    <td>3.37</td>
    <td>Выдача    копий документов</td>
    <td class="numright">126,67</td>
    <td class="numright">152,00</td>
  </tr>
  <tr>
    <td>3.37.2</td>
    <td>Выписка    копии договора энергоснабжения и приложений к нему</td>
    <td class="numright">148,33</td>
    <td class="numright">178,00</td>
  </tr>
  <tr>
    <td>3.37.3</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для    граждан-потребителей, использующих электрическую энергию для  бытового потребления</td>
    <td class="numright">288,33</td>
    <td class="numright">346,00</td>
  </tr>
  <tr>
    <td>3.37.4</td>
    <td>Выдача    заверенной копии договора энергоснабжения и приложений к нему для юридических    и приравненных к ним лиц,  не    использующих электрическую энергию для бытового потребления</td>
    <td class="numright">365,83</td>
    <td class="numright">439,00</td>
  </tr>
  <tr>
    <td>3.37.5</td>
    <td>Выдача    заверенной копии технической документации</td>
    <td class="numright">362,50</td>
    <td class="numright">435,00</td>
  </tr>
  <tr>
    <td>4.2.1</td>
    <td>Услуги    по ксерокопированию (1 лист)</td>
    <td class="numright">7,50</td>
    <td class="numright">9,00</td>
  </tr>
  <tr>
    <td>4.2.2</td>
    <td>Изготовление    ксерокопии 1 листа формата А4 договора, заключенного с потребителем, с учетом    подборки документов из номенклатурной папки договора</td>
    <td class="numright">70,00</td>
    <td class="numright">84,00</td>
  </tr>
  <tr>
    <td>10.1.3</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - физических лиц: стимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="numright">763,33</td>
    <td class="numright">916,00</td>
  </tr>
  <tr>
    <td>10.1.4</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В (для потребителей - физических лиц: стоимость ПУ не    входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="numright">1 706,67</td>
    <td class="numright">2 048,00</td>
  </tr>
  <tr>
    <td>10.1.5</td>
    <td>Замена    (установка, снятие) однофазного прибора учета в электроустановке до 1000В    (для потребителей - юридических лиц: стоимость ПУ не входит в стоимость    оказываемой услуги), за исключением случаев*</td>
    <td class="numright">764,17</td>
    <td class="numright">917,00</td>
  </tr>
  <tr>
    <td>10.1.6</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета прямого включения в    электроустановке до 1000В для потребителей - юридических лиц (Стоимость ПУ не    входит в стоимость оказваемой услуги), за исключением случаев*</td>
    <td class="numright">1 695,83</td>
    <td class="numright">2 035,00</td>
  </tr>
  <tr>
    <td>10.1.7</td>
    <td>Замена    (установка, снятие) трехфазного прибора учета, подключенного через    измерительный трансформатор тока, в электроустановке до 1000В (стоимость ПУ    не входит в стоимость оказываемой услуги), за исключением случаев*</td>
    <td class="numright">1 902,50</td>
    <td class="numright">2 283,00</td>
  </tr>
  <tr>
    <td>10.1.11</td>
    <td>Установка    трехфазного прибора учета прямого включения с демонтажем трехфазного прибора    учета трансформаторного подключения и измерительных трансформаторов тока в    электроустановке до 1000В (Стоимость ПУ не входит в стоимость оказываемой    услуги), за исключением случаев*</td>
    <td class="numright">3 045,83</td>
    <td class="numright">3 655,00</td>
  </tr>
  <tr>
    <td>10.1.23</td>
    <td>Замена    трансформаторов тока на напряжении 0,4 кВ. (1шт.)</td>
    <td class="numright">1 015,00</td>
    <td class="numright">1 218,00</td>
  </tr>
  <tr>
    <td>10.2.1(1)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (однофазный прибор    учёта)</td>
    <td class="numright">693,33</td>
    <td class="numright">832,00</td>
  </tr>
  <tr>
    <td>10.2.1 (3)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазный    прибора учета, подключенный через измерительные трансформаторы тока)</td>
    <td class="numright">1 620,00</td>
    <td class="numright">1 944,00</td>
  </tr>
  <tr>
    <td>10.2.1 (4)</td>
    <td>Проверка    средств учёта электроэнергии в электроустановке до 1000 В. (трехфазного    прибор учета прямого включения)</td>
    <td class="numright">970,83</td>
    <td class="numright">1 165,00</td>
  </tr>
  <tr>
    <td>10.2.3</td>
    <td>Проверка    работы, проверка схемы подключения однофазного прибора учета электроэнергии</td>
    <td class="numright">787,50</td>
    <td class="numright">945,00</td>
  </tr>
  <tr>
    <td>10.2.6</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета электроэнергии    прямого включения</td>
    <td class="numright">1 114,17</td>
    <td class="numright">1 337,00</td>
  </tr>
  <tr>
    <td>10.2.7</td>
    <td>Проверка    работы, проверка схемы подключения трехфазного прибора учета, подключенного    через измерительные трансформаторы тока</td>
    <td class="numright">1 646,67</td>
    <td class="numright">1 976,00</td>
  </tr>
  <tr>
    <td>10.3.5</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (однофазный)</td>
    <td class="numright">659,17</td>
    <td class="numright">791,00</td>
  </tr>
  <tr>
    <td>10.3.5 (1)</td>
    <td>Настройка    тарифного расписания многотарифного прибора учета (трехфазный)</td>
    <td class="numright">1 165,00</td>
    <td class="numright">1 398,00</td>
  </tr>
  <tr>
    <td>10.3.6</td>
    <td>Настройка    тарифного расписания однофазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="numright">1 188,33</td>
    <td class="numright">1 426,00</td>
  </tr>
  <tr>
    <td>10.3.7</td>
    <td>Настройка    тарифного расписания трехфазного многотарифного прибора учета на месте его    эксплуатации</td>
    <td class="numright">1 662,50</td>
    <td class="numright">1 995,00</td>
  </tr>
  <tr>
    <td>10.3.8</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки</td>
    <td class="numright">879,17</td>
    <td class="numright">1 055,00</td>
  </tr>
  <tr>
    <td>10.3.9</td>
    <td>Настройка    прибора учета сохраняющего профиль нагрузки на месте его эксплуатации</td>
    <td class="numright">1 098,33</td>
    <td class="numright">1 318,00</td>
  </tr>
  <tr>
    <td>10.3.10</td>
    <td>Корректировка    времени многотарифного прибора учета</td>
    <td class="numright">644,17</td>
    <td class="numright">773,00</td>
  </tr>
  <tr>
    <td>10.3.11</td>
    <td>Корректировка    времени многотарифного однофазного прибора учета на месте его эксплуатации</td>
    <td class="numright">825,83</td>
    <td class="numright">991,00</td>
  </tr>
  <tr>
    <td>10.3.12</td>
    <td>Корректировка    времени многотарифного трехфазнного прибора учета на месте его эксплуатации</td>
    <td class="numright">995,83</td>
    <td class="numright">1 195,00</td>
  </tr>
  <tr>
    <td>10.3.13</td>
    <td>Преобразование    данных о почасовом потреблении электрической энергии, снятых с прибора учета    в отчет в формате Microsoft Office Excel</td>
    <td class="numright">1 500,00</td>
    <td class="numright">1 800,00</td>
  </tr>
  <tr>
    <td>12.1.1</td>
    <td>Испытание    средств индивидуальной защиты: Штанги изолирующие</td>
    <td class="numright">305,83</td>
    <td class="numright">367,00</td>
  </tr>
  <tr>
    <td>12.1.2</td>
    <td>Испытание    средств индивидуальной защиты: Клещи изолирующие до 1 кВ.</td>
    <td class="numright">305,83</td>
    <td class="numright">367,00</td>
  </tr>
  <tr>
    <td>12.1.5</td>
    <td>Испытание    средств индивидуальной защиты: Указатели напряжения до 1000 В.</td>
    <td class="numright">305,83</td>
    <td class="numright">367,00</td>
  </tr>
  <tr>
    <td>12.1.8</td>
    <td>Испытание    средств индивидуальной защиты: Клещи электроизмерительные до 1000 В.</td>
    <td class="numright">305,83</td>
    <td class="numright">367,00</td>
  </tr>
  <tr>
    <td>12.1.10</td>
    <td>Испытание    средств индивидуальной защиты: Перчатки диэлектрические</td>
    <td class="numright">305,83</td>
    <td class="numright">367,00</td>
  </tr>
  <tr>
    <td>12.1.11</td>
    <td>Испытание    средств индивидуальной защиты: Обувь специальная диэлектрическая</td>
    <td class="numright">305,83</td>
    <td class="numright">367,00</td>
  </tr>
  <tr>
    <td>12.1.12</td>
    <td>Испытание    средств индивидуальной защиты: Инструмент ручной изолирующий</td>
    <td class="numright">305,83</td>
    <td class="numright">367,00</td>
  </tr>
  <tr>
    <td>12.2.5</td>
    <td>Электроустановки,    аппараты, вторичные цепи и     электропроводки напряжением до 1000 В измерение сопротивления изоляции</td>
    <td class="numright">205,83</td>
    <td class="numright">247,00</td>
  </tr>
  <tr>
    <td>12.2.8</td>
    <td>Электроустановки,    аппараты, вторичные цепи и     электропроводки напряжением до 1000 В:<br>
      проверка срабатывания защиты</td>
    <td class="numright">205,83</td>
    <td class="numright">247,00</td>
  </tr>
  <tr>
    <td>12.2.9</td>
    <td>Заземляющие    устройства: проверка наличия цепи (на 100 точек)</td>
    <td class="numright">9 648,33</td>
    <td class="numright">11 578,00</td>
  </tr>
  <tr>
    <td>12.2.11</td>
    <td>Заземляющие    устройства: проверка УЗО</td>
    <td class="numright">247,50</td>
    <td class="numright">297,00</td>
  </tr>
  <tr>
    <td>12.2.14</td>
    <td>Заземляющие    устройства: измерение сопротивления растекания тока заземлителя</td>
    <td class="numright">1 438,33</td>
    <td class="numright">1 726,00</td>
  </tr>
  <tr>
    <td>12.4.1.1</td>
    <td>Проведение    электромонтажных работ в зданиях и помещениях</td>
    <td colspan="2" class="text-center">По локальной смете</td>
  </tr>
  <tr>
    <td>14.1.13</td>
    <td>Формирование    и печать уведомлений о задолженности</td>
    <td class="numright">109,17</td>
    <td class="numright">131,00</td>
  </tr>
  <tr>
    <td>14.1.18</td>
    <td>Выполнение    заявки на проверку пользования электрической энергией (с составлением акта):    приборы учета установлены на лестничной площадке в 5 этажных домах</td>
    <td class="numright">510,83</td>
    <td class="numright">613,00</td>
  </tr>
  <tr>
    <td>14.2</td>
    <td>Оказание    услуг по снятию показаний приборов электрической энергии у населения</td>
    <td class="numright">153,33</td>
    <td class="numright">184,00</td>
  </tr>
</table>
<p>Примечание:<br>
    * За исключением случаев, для которых данная услуга оказывается безвозмездно на основании положений Федерального закона №522-ФЗ от 27.12.2018г. и пункта 5 ст. 37 закона № 35-ФЗ от 26.03 2003г. «Об электроэнергетике»:</p>
<ul>
    <li>при отсутствии приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при выходе из строя приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении срока эксплуатации приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности),</li>
    <li>при истечении интервала между поверками приборов учета электрической энергии и (или) иного оборудования, которые используются для коммерческого учета электрической энергии (мощности).</li>
</ul>

<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_+pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br>
  (с учетом стоимости прибора учета)</span>
</a>
<a class="card flex-row mt-4 p-4" href="/dalsbyt/private_clients/dps/dogovor_zamena_-pu.pdf" target="_blank">
  <img src="/images/design2016/icon_pdf.svg" style="padding-right: 1.25rem;opacity: 1" width="64">
    <span>Договор оказания услуг по замене прибора учета электрической энергии <br />
  (без стоимости прибора учета)</span>
</a>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>