<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>

<h4>Если "ОДН" превышает сумму за индивидуальное потребление, что делать?</h4>
<p>Отметим, что оплата по счетчику – самый достоверный способ расчета за израсходованную электроэнергию, но при определенных условиях. Что влияет на объем расхода электроэнергии?
</p>
<p>Во-первых, наличие в доме магазинов или иных коммерческих организаций. Предприниматели, чьи офисы находятся в жилых домах, могут быть недобросовестными потребителями электроэнергии. Они устанавливают на домах световые вывески, рекламу, а каким образом они подключены? Кто платит за эту электроэнергию?
</p>
<p>Во-вторых, типичный пример: киоски, хозяева которых присоединяют свои провода напрямую к энергосистеме находящегося неподалеку жилого дома. В результате, общедомовой счетчик учитывает расходы коммерческих структур, а оплачивают эти расходы как правило жители. Что нужно делать в такой ситуации? Организация, уполномоченная собственниками (управляющая компания, правление ТСЖ или ЖСК) должна провести инвентаризацию общедомового электрооборудования и выяснить схемы подключения коммерческих структур.
</p>
<p>Только после наведения порядка в электросетях своего дома, собственники могут быть уверены, что платят за фактически израсходованную электроэнергию.
</p>
<p>Предлагаем Вам еще несколько способов сократить объем потребления в местах общего пользования.
</p>
<div class="scroll-table" data-class="odd" data-simplebar="init" bis_skin_checked="1">
    <div class="simplebar-wrapper" style="margin: 0px;" bis_skin_checked="1">
        <div class="simplebar-height-auto-observer-wrapper" bis_skin_checked="1">
            <div class="simplebar-height-auto-observer" bis_skin_checked="1"></div>
        </div>
        <div class="simplebar-mask" bis_skin_checked="1">
            <div class="simplebar-offset" style="right: 0px; bottom: 0px;" bis_skin_checked="1">
                <div class="simplebar-content-wrapper" tabindex="0" role="region" aria-label="scrollable content" style="height: auto; overflow: hidden;" bis_skin_checked="1">
                    <div class="simplebar-content" style="padding: 0px;" bis_skin_checked="1">
                        <table class="odd">
                            <tbody>
                                <tr>
                                    <td>Причина
                                    </td>
                                    <td>Что делать?
                                    </td>
                                </tr>
                                <tr>
                                    <td colspan="2">
                                    </td>
                                </tr>
                                <tr>
                                    <td>Отсутствие контроля над энергооборудованием. То есть лампочки в подъездах, подвалах, над подъездами горят круглосуточно.
                                    </td>
                                    <td>
                                        <p>1.Не лениться включать и выключать лампочки по необходимости.
                                        </p>
                                        <p>2. Установить датчики, реагирующие на движение.
                                        </p>
                                        <p>3.Установить энергосберегающие лампы.
                                        </p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>Высокий процент износа внутридомовых сетей. Проводке в большинстве многоквартирных домов - по нескольку десятков лет, она не рассчитана на современные мощности. Древние алюминиевые скрутки греются, и, как говорят специалисты, приносят колоссальные потери.
                                        </p>
                                    </td>
                                    <td>Обратиться в Управляющую компанию, у которой на обслуживании находится электросетевое оборудование вашего дома с требованием о ремонте внутридомовых сетей.<br>
                                    </td>
                                </tr>
                                <tr>
                                    <td>Незаконные подключения к внутридомовым сетям магазинов, парикмахерских, автостоянок, наружной рекламы.
                                    </td>
                                    <td>
                                        <p>Сообщить о "нежеланных" соседях в управляющую организацию, сетевую организацию или по телефону Единого контактного центра ПАО "Красноярскэнергосбыт" 8-800-700-24-57 (звонок бесплатный). Также вы можете обратиться в органы УВД или к своему участковому инспектору.
                                        </p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>Жильцы обеспечивают электроснабжение гаражей или дворовых построек, подключившись к внутридомовой электросети. (Кабели ведут к постройкам через окна)
                                    </td>
                                    <td>
                                        <p>Сообщить о "нежеланных" соседях в управляющую организацию, сетевую организацию или по телефону Единого контактного центра ПАО "Красноярскэнергосбыт" 8-800-700-24-57 (звонок бесплатный). Также вы можете обратиться в органы УВД или к своему участковому инспектору.
                                        </p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>Квартиры некоторых жильцов отключены от электроснабжения за неуплату. Но они вместо того, чтобы выплатить долг, подключились к внутридомовым сетям самостоятельно. Если не выявить виновного, все это потребление будет распределено между жильцами дома.
                                    </td>
                                    <td>
                                        <p>1. Вызвать агента энергосбытового филиала ПАО "Красноярскэнергосбыт" для повторного отключения.
                                        </p>
                                        <p>2. Вызвать электрика из управляющей компании для того, чтобы он отключил неплательщика.
                                        </p>
                                        <p>3. Установить замок на электрощитовой шкаф. Ключи выдавать только ответственному по дому или электрику с управляющей компании.
                                        </p>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        <p>Отсутствуют индивидуальные приборы учета в некоторых квартирах. Часто жильцы, которые платят за электроэнергию по нормативу, потребляют значительно больше и эту разницу придется оплатить соседям.
                                        </p>
                                    </td>
                                    <td>Установить индивидуальные приборы учета.
                                    </td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
        </div>
        <div class="simplebar-placeholder" style="width: auto; height: 1707px;" bis_skin_checked="1"></div>
    </div>
    <div class="simplebar-track simplebar-horizontal" style="visibility: hidden;" bis_skin_checked="1">
        <div class="simplebar-scrollbar" style="width: 0px; display: none;" bis_skin_checked="1"></div>
    </div>
    <div class="simplebar-track simplebar-vertical" style="visibility: hidden;" bis_skin_checked="1">
        <div class="simplebar-scrollbar" style="height: 0px; display: none;" bis_skin_checked="1"></div>
    </div>
</div>
<h4>ЗАЩИТИТЕ СЕБЯ ОТ РАСХИТИТЕЛЕЙ ЭЛЕКТРОЭНЕРГИИ И ВЫСОКИХ ПЛАТЕЖЕЙ ЗА ОБЩЕДОМОВЫЕ НУЖДЫ!</h4>
<p>Уважаемый абонент!
</p>
<p>Если в квитанции за электроэнергию сумма платежа за электроснабжение общедомовых нужд ("Доля ОДН"), выше, чем ваше индивидуальное потребление, это один из признаков наличия неучтенного хищения электроэнергии, а именно самовольного подключения к электроснабжению в обход установленного прибора учета. Если не выявить виновника, то обязанность по оплате похищенной электроэнергии возлагается на ВСЕХ жильцов, в том числе и на добросовестных потребителей и плательщиков.
</p>
<p>Лица, виновные в хищении электроэнергии, должны нести ответственность, установленную законом. Сетевые и управляющие организации постоянно проводят проверки, выявляя факты безучетного потребления электроэнергии среди абонентов компании. Чтобы сделать эту работу еще более эффективной, мы должны объединить наши усилия.
</p>
<p>При обнаружении фактов воровства электроэнергии Вы можете обратиться в свою управляющую организацию (УК, ТСЖ и т.п.) с просьбой провести проверку в вашем доме. Также вы можете обратиться в органы УВД или к участковому инспектору.
</p>