<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Офисы по обслуживанию корпоративных клиентов ПАО «ДЭК» в Нерюнгринском районе РС(Я)");
?><div>
	<p>
		 Направить документы для заключения, расторжения договоров, внесения изменений в действующие договоры энергоснабжения и теплоснабжения можно по почте на адрес: 678960, РС (Я), г. Нерюнгри, ул. Карла Маркса, д.25/2, каб.103 (договорная группа), - или на электронный адрес: <a href="mailto:econ@ner.amur.dvec.ru%20(теплоснабжение)">econ@ner.amur.dvec.ru (теплоснабжение)</a>, <a href="mailto:dogovor1@ner.amur.dvec.ru">dogovor1@ner.amur.dvec.ru</a>
		(энергоснабжение).
	</p>
	<p>
		 Показания приборов учета тепловой энергии и горячей воды принимаются по телефонам: (41147) 4-26-47; 4-83-38.
	</p>
	<p>
		 Показания приборов учета электроэнергии можно передать по телефонам: (41147) 4-00-69,&nbsp;4-14-36, 8 (914) 119-70-51, 8 (914) 119-65-61, 8 (914) 119-70-48 или на электронный адрес:&nbsp;<a href="https://e.mail.ru/compose?To=plan1@ner.amur.dvec.ru">plan1@ner.amur.dvec.ru</a>.
	</p>
	<p>
		 Корреспонденцию можно направить по почте на адрес: 678960 РС(Я) г. Нерюнгри, Карла Маркса 25/2, - или на электронный адрес:&nbsp;<a href="https://e.mail.ru/compose?To=doc@ner.amur.dvec.ru">doc@ner.amur.dvec.ru</a>.
	</p>
	<p>
		 Узнать задолженность или получить первичные документы можно по запросу&nbsp;на электронный адрес: <a href="https://e.mail.ru/compose?To=econ17@ner.amur.dvec.ru">econ17@ner.amur.dvec.ru</a>.&nbsp;
	</p>
	<p>
		 Контактные телефоны Нерюнгринского отделения:
	</p>
	<p>
		 - по расчетам: (41147) 4-83-61, 4-83-05, 4-17-07;
	</p>
	<p>
		 - по договорам: (41147) 4-83-69 (энергоснабжение); (41147) 4-83-65;&nbsp;8&nbsp;(914)&nbsp;123-00-21 (теплоснабжение);
	</p>
	<p>
		 - по задолженности: (41147) 4-83-34.
	</p>
	<p>
		<br>
	</p>
</div>
<p>
	Офис по обслуживанию корпоративных клиентов:
</p>
<p>
	 г. Нерюнгри, пр-т Геологов, 2. Режим работы: понедельник-пятница 8:15–17:15. Обед 13:00-14:00. Выходной суббота, воскресенье. Телефон приемной (41147) 4-17-70.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>