<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Твердые коммунальные отходы: вопросы&nbsp;и&nbsp;ответы");
?><p>Предлагаем ознакомиться с ответами на наиболее часто задаваемые вопросы об услуге по обращению с твердыми коммунальными отходами (ТКО):</p>

<p><strong>
На каком основании жители Сахалинской области должны оплачивать услугу по обращению с ТКО «Сахалинэнергосбыту» (ПАО ДЭК), если не заключали с данной компанией договоров на эту тему? </strong></p>
<p>
	 В данном случае Сахалинэнергосбыт оказывает услугу не населению, а Региональному оператору по обращению с ТКО - АО «Управление по обращению с отходами», с которым ДЭК заключила соответствующий договор. Сахалинэнергосбыт занимается расчетно-кассовым обслуживанием населения по обращению С ТКО, заключения отдельного договора на этот вид коммунальной услуги населению не требуется.
</p>
<p>
  <strong>Почему плата Региональному оператору за услугу по обращению с ТКО взимается как за коммунальные услуги? </strong></p>
<p>
	 Услуга по сбору и вывозу ТКО с 1 января 2019 из категории жилищных перешла в коммунальные (на основании Жилищного кодекса РФ ст. 154 п. 4, 5). Плата начисляется аналогично плате за холодную и горячую воду, электро- и теплоэнергию, газ.
</p>
<p><strong>
  Как устанавливается норматив на оплату? </strong></p>

<p>
	 Правительство Сахалинской области установило единый тариф на услугу по обращению с ТКО, расчет стоимости которой производится исходя из числа проживающих в жилом помещении многоквартирного дома, норматива и единого тарифа. <br>
</p>
<p>
	Собственники частных домов имеют право выбора способа начисления: <br>
	1) От количества прописанных жильцов (при заключении/перезаключении договора на оказание услуги по обращению с ТКО, предоставить справку о количестве проживающих, долевую книгу). <br>
2) По заявленному объёму. </p>
<p>Размер платы на 1 человека, проживающего в жилом  помещении/доме, за коммунальную услугу по обращению с ТКО рассчитывается по  формуле: Ni/12 * T, где: Ni - норматив накопления ТКО, T - тариф на коммунальную услугу по обращению с ТКО (<a href="/sakhalin/private_clients/tariffs/">читайте далее на странице &quot;Тарифы&quot;</a>).</p>
<p><strong>
  Какие категории населения имеют право на льготную оплату услуги по обращению с ТКО? Куда обращаться, если их не начислили? </strong></p>
<p>Среди категорий льготников, тариф для которых составит 599,97 рублей за тонну, ветераны ВОВ, ветераны и инвалиды боевых действий, реабилитированные, ветераны труда, ветераны военной и государственной службы, дети войны. Тариф 1 199,98 рубля за тонну будет учитываться при расчете платы за услугу по ТКО для инвалидов, семей с детьми-инвалидами, многодетных, студенческих и молодых семей. На основании приказа. Если льгота не указана в квитанции и нет соответствующего перерасчета, необходимо обратиться к региональному оператору.</p>
<p><strong>
  Если в платежном документе указана ошибочная (неверная) информация, что делать? </strong></p>
<p>В случае некорректных  данных в квитанции за услугу по обращению с ТКО можно обратиться в местное  отделение Сахалинэнергосбыта или в контакт-центр по телефону 8-800-234-77-77.  Звонки на единую телефонную линию бесплатны для жителей всех муниципальных  образований области как со стационарных, так и с мобильных телефонов. Если дня  корректировки данных необходимо предоставить регистрационные сведения  (например, документы, подтверждающие право собственности) или нужно изменить  данные о площади жилого помещения, то необязательно лично обращаться в  Сахалинэнергосбыт, достаточно сфотографировать нужный документ и направить  снимок через <a href="/sakhalin/private_clients/priemnaya/">Интернет-приемную</a>. При этом необходимо указать ФИО и номер  лицевого счета, проставленного в квитанции.</p>
<p><strong>Где можно произвести оплату за обращение с ТКО и до какого числа это необходимо сделать? </strong></p>
<p>
	 Оплату следует производить до 25-го числа ежемесячно. Существует несколько способов оплаты: платежи принимаются в отделениях Сахалинэнергосбыта; Почты России, банковских учреждениях и терминалах. Можно воспользоваться услугами онлайн-банков, подключить услугу «Автоплатеж». Подробнее о способах оплаты и офисах обслуживания на сайте ПАО «ДЭК» <a href="https://www.dvec.ru/sakhalin/">https://www.dvec.ru/sakhalin/</a>
</p>
<p>
	 Специалисты контакт-центра Сахалинэнергосбыта всегда готовы проконсультировать клиентов компании по вопросам расчета стоимости за предоставленную услугу по обращению с твердыми коммунальными отходами; сообщат о месторасположении клиентских офисов Сахалинэнергосбыта и Регионального оператора по обращению с ТКО. Также граждане могут узнать о состоянии лицевого счета, сверить платежи за потребленную электроэнергию и ТКО.
</p>
<p><strong>
  Качество услуг: </strong></p>
<p>
	 По вопросам качества оказываемой услуги по обращению с ТКО сахалинцам необходимо обращаться в АО «Управление по обращению с отходами». На сайте компании указаны необходимые номера телефонов и адреса электронной почты: <a href="https://aotko65.ru/contact">https://aotko65.ru/contact</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>