<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Развитие  сотрудничества с субъектами малого и среднего предпринимательства");
?><!-- <div class="alert alert-warning">
	<p>Уважаемые предприниматели!<br>
		Примите участие в опросе о качестве мер поддержки бизнеса! Он займет у вас не больше 5 минут.</p>
<p>Опрос поможет улучшить качество услуг и сервисов, которые предоставляются в рамках национального проекта «Малое и среднее предпринимательство и поддержка 
индивидуальной предпринимательской инициативы». Если у вас есть негативный опыт при получении поддержки, то можете нам направить обращение в данной форме 
	или через «Сервис 360°». </p>
<p><a href="https://corpmsp.ru/feedback-proposals-for-conducting-survey/?utm_source=zakazchiki&utm_medium=banner&utm_campaign=opros_09022022&utm_content=mery_podderzhki"
	target="_blank">Для участия в опросе необходимо перейти по этой ссылке.</a></p>
</div> -->

<p>В  соответствии с постановлением Правительства Российской Федерации от 11.12.2014  № 1352 «Об особенностях участия субъектов малого и среднего предпринимательства  в закупках товаров, работ, услуг отдельными видами юридических лиц» общество  осуществляет закупки у субъектов малого и среднего предпринимательства (МСП).</p>
<p> В  качестве института развития в сфере малого и среднего предпринимательства в  целях координации оказания субъектам МСП поддержки, предусмотренной Федеральным  законом от 24.07.2007 №209-ФЗ «О развитии малого и среднего предпринимательства  в Российской Федерации» выступает <a href="http://corpmsp.ru/" target="_blank">Акционерное общество «Федеральная корпорация  по развитию малого и среднего предпринимательства» (Корпорация МСП)</a>.</p>
<p>  В  целях стимулирования развития субъектов МСП в качестве поставщиков  (исполнителей, подрядчиков) при осуществлении закупок товаров, работ, услуг  Корпорация МСП готова оказать финансовую поддержку субъектам МСП.  Корпорацией  будет оказываться приоритетная финансовая поддержка проектов, реализуемых  субъектами МСП в отраслях развития несырьевого экспорта, импортозамещения,  развития инновационных и высокотехнологичных производств.</p>
<p> Подробнее  о поддержке субъектов МСП Корпорацией МСП можно ознакомиться из <a href="files/msp_presentation_201605.pdf" target="_blank">презентации</a>.</p>

<div class="alert alert-info">
	<h4>Новые финансовые продукты АО «МСП Банк»:</h4>
<ul>
	<li>кредитный продукт для субъектов малого и среднего предпринимательства «Экспресс-поддержка»;</li>
	<li>депозиты для юридических лиц и индивидуальных предпринимателей;</li>
	<li>кредитный продукт для налогоплательщиков налога на профессиональный доход (самозанятых граждан).</li>
	</ul>
	<div class="text-right"><a class="linkZIP" href="files/msp_bank_2021-10-21.zip">Скачать файл</a></div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>