<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die();
/** @var array $arParams */
/** @var array $arResult */
/** @global CMain $APPLICATION */
/** @global CUser $USER */
/** @global CDatabase $DB */
/** @var CBitrixComponentTemplate $this */
/** @var string $templateName */
/** @var string $templateFile */
/** @var string $templateFolder */
/** @var string $componentPath */
/** @var CBitrixComponent $component */
$this->setFrameMode(true);
?>
    <b>В жилых помещениях&nbsp;</b>
    <br>
    <br>
<p>
    В соответствии с подпунктом г) п. 59 «Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов», утвержденных постановлением Правительства РФ от 06.05.2011 № 354, в случае выхода из строя или утраты ранее введенного в эксплуатацию индивидуального, общего (квартирного), комнатного прибора учета либо истечения срока его эксплуатации, до даты, когда был возобновлен учет коммунального ресурса путем допуска гарантирующим поставщиком или сетевой организацией к эксплуатации соответствующего установленным требованиям индивидуального, общего (квартирного), комнатного прибора учета электрической энергии, плата за коммунальную услугу электроснабжения определяется исходя из среднемесячного объема потребления такой коммунальной услуги, определенного по показаниям индивидуального или общего (квартирного) прибора учета за период не менее 6 месяцев, а если период работы прибора учета составил меньше 6 месяцев, - то за фактический период работы прибора учета, но не менее 3 месяцев, а при невозможности его определения, в том числе по причине отсутствия данных о потреблении, - исходя из норматива потребления соответствующей коммунальной услуги&nbsp;
</p>
<br>
<b>В нежилых помещениях (гаражи)&nbsp;</b>
<br>
<br>
<p>
    Если потребитель не передает показания прибора учета в установленные сроки, а также в случае выхода из строя или утраты ранее введенного в эксплуатацию расчетного прибора учета, а также отсутствия контрольного прибора учета, объем потребления электрической энергии определяется, на основании замещающей информации. Замещающей информацией являются показания расчетного прибора учета за аналогичный расчетный период предыдущего года, а при отсутствии данных за аналогичный расчетный период предыдущего года – показания расчетного прибора учета за ближайший расчетный период, когда такие показания имелись. <br>
</p>