<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Маломырский рудник»");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Промышленные потребители», Амурская область</h3>
<img alt="Маломырский рудник" src="malomyr1.jpg" class="img_float_left" />
<p>
	 Месторасположение — Селемджинский район Амурской области <br>
	 Дата пуска — 2010 год<br>
	 Производственные мощности — 3,6 млн т/год (отделение флотации) и 0,4 млн т/год (гидрометаллургический комбинат).
</p>
<p>
	 «Маломыр» - первый масштабный проект Группы компаний «Петропавловск» в Селемджинском районе, а также одно из крупнейших предприятий Группы по своей минерально-сырьевой базе, где около 90% составляют запасы упорных руд, которые будут главным источником концентрата Покровского автоклавного комплекса.
</p>
<p>
<img alt="Маломырский рудник" src="malomyr2.jpg" class="img_float_left" />
	 С момента пуска предприятие произвело более 23 тонн золота.
</p>
<p>
	 В июле 2018 года на Маломыре успешно запущен флотационный комбинат. Проектная мощность комбината по переработке руды составит 5,4 млн т руды в год, с производством около 300 тыс. т флотационного концентрата.
</p>
<p>
	 За 2018 год комбинат произвел 46 тысяч тонн флотационного концентрат с содержанием золота 52,1 тысяч тройских унций.
</p>
<p><img alt="Кочубей Анатолий Викторович" src="dir_kochubei.jpg" class="img_float_left" />
Генеральный директор — Кочубей Анатолий Викторович
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>