<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Примагро»");
?><h3 style="margin:0 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2018 года<br>
 в номинации «Сельскохозяйственные предприятия», Приморский край</h3>
<img alt="РусАгро, Примагро" src="logo.png" style="display:block; float:left; margin:0 25px 0 0" />
<p>
	 Местоположение – г.Уссурийск, Приморский край
</p>
<p>
	 Дата основания – 2015
</p>

<p>
	 В 2015 году для развития сельхоз бизнес направления в Приморском крае группой компаний «РУСАГРО» создано подразделение АО «ПримАгро» на базе учебно-опытного хозяйства Приморской государственной сельскохозяйственной академии.
</p>
<p>
</p>
<p>
	 Сельскохозяйственные площади используемые предприятием находятся на территории Уссурийского, Михайловского, Ханкайского и Пограничного районов Приморского края.
</p>
<p>
	<p><img alt="Генеральный директор - Бабко Сергей Николаевич" src="babko_sn.jpg" class="img_float_left" style="width:211px;height:auto"/>
	 Генеральный директор - Бабко Сергей Николаевич
</p>

<p>
	 АО «Примагро» является частью сельскохозяйственного бизнес-направления Группы Компаний «РУСАГРО» - одного из крупнейших агрохолдингов России. Земельный банк «Примагро» составляет порядка 60 тысяч гектар. Основные получаемые культуры – соя и кукуруза, которыми засеяна территория от Уссурийского городского округа до Ханкайского муниципального района. В компанииработает более 500 сотрудников. Особенность предприятия – работа на современном оборудовании и применение передовых технологий в сельском хозяйстве.
</p>
<p>
	 Неотъемлемой и важной частью деятельности «Примагро» является корпоративная социальная ответственность. Компания способствует экономическому развитию Приморского края, заботится о защите окружающей среды, осуществляет профессиональное управление охраной здоровья сотрудников и безопасностью труда, своевременно выплачивает налоги и заработную плату, активно работает с учебными заведениями в сфере подготовки специалистов и их дальнейшего трудоустройства. Компанией реализуется благотворительная программа, по условиям которой 0,5% от фонда оплаты труда направляются на реализацию социально значимых проектов в сельской местности.
</p>
<p>
	 Сайт группы: <a href="https://www.rusagrogroup.ru/ru/biznes/selskokhozjaistvennyi-biznes/" target="_blank">www.rusagrogroup.ru</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>