<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Типовые вопросы");
?><div class="card">
<div class="card-header bg-light">
  <h2 class="mb-0">Заключение договора энергоснабжения</h2>
</div>
<div class="card-body">
<div class="spoiler folded">
 <h3 class="sp-hdr">Какой договор&nbsp; УК, ТСЖ, ЖСК может заключить с ПАО «ДЭК»? </h3>
</div>
<div class="spoiler-text">
<p>
 <a href="../forms/">Договоры энергоснабжения</a> с ПАО «ДЭК» можно заключить по следующим формам, соответствующим требованиям действующего законодательства:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp; Для потребителей - Исполнителей коммунальных услуг с порядком расчетов, предусмотренным Требованиями к осуществлению расчетов за ресурсы, необходимые для предоставления коммунальных услуг, утвержденными Постановлением Правительства РФ № 253 от 28.03.2012 г.<br>
	 При данных договорных отношениях начисления собственникам и нанимателям помещений в МКД Исполнитель коммунальных услуг производит самостоятельно. Счет – фактура выставляется на весь объём потребления по показаниям коллективных (общедомовых) приборов учета УК, ТСЖ, ЖСК.<br>
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp; Для потребителей - Исполнителей коммунальных услуг на покупку электроэнергии, используемую в целях содержания общего имущества МКД (при наличии протокола собрания собственников о переходе на прямые расчеты, в соответствии с <a href="../zakony/">п. 4.4 части 2 ст. 44 ЖК РФ (п.17(1))</a>.<br>
	 При данных договорных отношениях начисления собственникам и нанимателям помещений в МКД производит ПАО «ДЭК». Исполнителю выставляется счет – фактура на объем потребления в целях содержания общедомового имущества.
</p>
<p>
	 3. Для потребителей - Исполнителей коммунальных услуг с уступкой прав требования и&nbsp; оказания услуг.<br>
	 При данных договорных отношениях ПАО «ДЭК» оказывает Исполнителю услуги по определению размера платы и выставлению счетов-квитанций собственникам и пользователям помещений в многоквартирных домах, находящихся&nbsp; в управлении Исполнителя,&nbsp; за коммунальные услуги. Исполнитель обязан оплачивать объем потребления в целях содержания общедомового имущества.
</p>
<p>
 <br>
</p>
</div>

<div class="spoiler folded">
 <h3 class="sp-hdr">Куда необходимо обратиться для заключения договора энергоснабжения?</h3>
</div>
<div class="spoiler-text">
<p>
	 Для заключения договора энергоснабжения необходимо обратиться в соответствующее <a href="/private_clients/service/">отделение/РКЦ или&nbsp; участок ПАО «ДЭК»</a>.
</p>
<p>
 <br>
</p>
</div>

<div class="spoiler folded">
 <h3 class="sp-hdr">В каких случаях ПАО «ДЭК» вправе отказаться от заключения договора с Исполнителем коммунальных услуг?</h3>
</div>
<div class="spoiler-text">
<p>
	 ПАО «ДЭК» вправе в одностороннем порядке отказаться от Договора на весь объем потребляемой электрической энергии. Основанием для расторжения Договора является наличие задолженности&nbsp; равной или большей 2 среднемесячным начислениям, признанной или подтвержденной вступившим в законную силу решением суда, независимо от факта последующей оплаты, за исключением полного погашения задолженности до вступления в законную силу судебного акта. Среднемесячная величина начислений равна сумме обязательств за двенадцать месяцев, предшествующих дате направления уведомления об одностороннем отказе от исполнения Договора, разделенных на 12. В случае если Договор действовал менее двенадцати месяцев, среднемесячная величина начислений равна сумме обязательств за период действия Договора, деленных на количество месяцев его действия.
</p>
<p>
	 При расторжении Договора в обязательном порядке уведомляются:<br>
	 - лицо, осуществляющее управление многоквартирным жилым домом;<br>
	 - отдел государственной жилищной инспекции;<br>
	 - собственники помещений (путем размещения информации на досках объявлений, в СМИ, <a href="/private_clients/uvedomleniya/">на официальном сайте Гарантирующего поставщика</a>).
</p>
<p>
	 По истечении 30 дней, от даты направления уведомления, Договор прекращает своё действие. Одновременно сотрудниками отделений / РКЦ филиалов ПАО «ДЭК» вносится информация в биллинговый комплекс по жилым помещениям. При этом заключение прямых договоров с собственниками жилых помещений в письменной форме не является обязательным.<br>
</p>
</div>
</div>
</div>

<p>
	<br>
</p>

<div class="card">
<div class="card-header bg-light">
  <h2 class="mb-0">Переход на прямые расчеты</h2>
</div>
<div class="card-body">

<div class="spoiler folded">
 <h3 class="sp-hdr">Как перейти на прямые расчеты с ПАО «ДЭК»?</h3>
</div>
<div class="spoiler-text">
<p>
	 Согласно <a href="../zakony/">статьи 157 (2) ЖК РФ</a>, установлена возможность заключения договоров о предоставлении коммунальных услуг (далее – КУ) электроснабжения непосредственно между ресурсоснабжающей организацией (РСО) и потребителями в отношении электроэнергии, потребляемой в жилых помещениях (индивидуальное потребление).
</p>
<p>
	 При управлении многоквартирным домом управляющей организацией, товариществом собственников жилья либо жилищным кооперативом или иным специализированным потребительским кооперативом, собственники и наниматели в МКД могут перейти на прямые расчеты с ПАО «ДЭК» в следующих случаях:
</p>
<p>
	 1. При принятии соответствующего решения на общем собрании собственников помещений в многоквартирном доме.<br>
	 Обязательные условия:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp; решение общего собрания собственников должно соответствовать <a href="../zakony/">п. 4.4. ч. 2 ст. 44 ЖК РФ</a>;<br>
	 •&nbsp;&nbsp;&nbsp; УК должна предоставить в ресурсоснабжающую организацию копию решения и подлинник протокола общего собрания собственников помещений в многоквартирном доме не позднее чем через 10 дней после проведения общего собрания собственников (<a href="../zakony/">ч. 1 ст. 46 ЖК РФ</a>);<br>
	 •&nbsp;&nbsp;&nbsp; дата заключения прямых договоров определяется в решении общего собрания собственников.
</p>
<p>
	 По решению Ресурсоснабжающей организации срок перехода на прямые договоры может быть перенесен, но не более чем на три календарных месяца. О таком решении ресурсоснабжающая организация уведомляет лицо – инициатора общего собрания собственников не позднее 5 рабочих дней со дня получения копий решения и протокола общего собрания собственников (<a href="../zakony/">пп.1 ч.7 ст.157.2 ЖК РФ</a>).
</p>
<p>
	 2. При прекращении заключенного договора с УК,ТСЖ,ЖСК вследствие одностороннего отказа Ресурсоснабжающей организации.<br>
	 Основанием расторжения является наличие задолженности:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp; равной или большей 2 среднемесячным начислениям;<br>
	 •&nbsp;&nbsp;&nbsp; признанной или подтвержденной вступившим в законную силу решением суда;<br>
	 •&nbsp;&nbsp;&nbsp; независимо от факта последующей оплаты, за исключением полного погашения задолженности до вступления в законную силу судебного акта.
</p>
<p>
	 По истечении 30 дней с даты направления уведомления договор ресурсоснабжения прекращает действие. Одновременно начинают действовать «прямые» договоры. <b>При этом заключение «прямых» договоров в письменной форме не требуется.</b>
</p>
<p>
 <br>
</p>
</div>

<div class="spoiler folded">
 <h3 class="sp-hdr">Какие обязаности останутся у УК, ТСЖ, ЖСК если собственники МКД перейдут на «прямые» расчеты?</h3>
</div>
<div class="spoiler-text">
<p>
	 При переходе собственников на «прямые» расчеты УК, ТСЖ, ЖСК обязаны:<br>
	 •&nbsp;&nbsp;&nbsp; предоставлять РСО информацию, необходимую для начисления платы за коммунальную услугу, в том числе о показаниях индивидуальных приборов учета (при предоставлении этих показаний в УК, ТСЖ, ЖСК), а также показания ОДПУ;<br>
	 •&nbsp;&nbsp;&nbsp; обеспечивать постоянную готовность инженерных коммуникаций, входящих в состав общего имущества, инженерных систем;<br>
	 •&nbsp;&nbsp;&nbsp; осуществлять контроль качества коммунальных ресурсов и непрерывности их подачи до границ МКД;<br>
	 •&nbsp;&nbsp;&nbsp; принимать от жителей обращения о нарушениях качества и (или) непрерывности предоставления коммунальной услуги, нарушениях при расчете размера платы за коммунальную услугу;<br>
	 •&nbsp;&nbsp;&nbsp; взаимодействовать с ПАО «ДЭК» при рассмотрении указанных обращений, проведении проверки, устранении нарушений;<br>
	 •&nbsp;&nbsp;&nbsp; для осуществления приостановки или ограничения предоставления коммунальной услуги обеспечивать РСО доступ к общему имуществу в МКД либо выполнять иные действия по соглашению с РСО. (<a href="../zakony/">ч.11 ст.161 ЖК РФ</a>). <br>
</p>
<p>
 <br>
</p>
</div>

<div class="spoiler folded">
 <h3 class="sp-hdr">Если УК, ТСЖ, ЖСК выставляет платежный документ за коммунальную услугу за период после прекращения действия договора?</h3>
</div>
<div class="spoiler-text">
<p>
	 Если УК, ТСЖ, ЖСК выставляет платежный документ за коммунальную услугу за период после прекращения действия договора ресурсоснабжения, то она уплачивает потребителям штраф в двукратном размере суммы выставленной в платежных документах. Кроме случая, когда нарушение было устранено до внесения платы за коммунальную услугу по таким платежным документам;<br>
	 В случае внесения платы за коммунальную услугу на основании указанного платежного документа потребители признаются надлежаще исполнившими обязанность по внесению платы за коммунальную услугу. Задолженность взыскивается Ресурсоснабжающей организацией с УК, ТСЖ, ЖК.<br>
</p>
</div>
</div>
</div>

<p>
	<br>
</p>

<div class="card">
<div class="card-header bg-light">
  <h2 class="mb-0">Передача показаний</h2>
</div>
<div class="card-body">

<div class="spoiler folded">
 <h3 class="sp-hdr">Как часто необходимо предоставлять показания коллективных (общедомовых) приборов учета?</h3>
</div>
<div class="spoiler-text">
<p>
	 В случае, если прибор учета не подключен к интелектуальной системе учета (<a href="#isu">далее – ИСУ</a>) Исполнитель обязан производить ежемесячно снятие показаний коллективных (общедомовых) приборов учета, с 23-е по 25-е число текущего месяца и предоставлять данные показания не позднее 26-го числа расчетного месяца, в письменном виде или через интерактивный сервис <a href="/organisations/cabinet/">«Личный кабинет»</a> (сделать ссылку на вкладку Личный кабинет) в адрес ПАО «ДЭК» по форме, установленой Договором энергоснабжения за подписью уполномоченного лица на основании доверенности.
</p>
<p>
	<br>
</p>
</div>

<div class="spoiler folded">
 <h3 class="sp-hdr">На основании каких данных определяется объем потребления комунальной услуги в случае выхода из строя или при отсутствии ОДПУ?</h3>
</div>
<div class="spoiler-text">
<p>
	При выходе из строя или при отсутствии коллективного (общедомового) прибора учета, до 1-го числа месяца следующего за расчетным Исполнитель обязан предоставлять информацию необходимую&nbsp; для определения объемов поставленной электрической энергии, в том числе, объемов электрической энергии, необходимых для обеспечения предоставления коммунальных услуг собственникам и пользователям нежилых помещений в многоквартирном доме, в письменном виде в адрес ПАО «ДЭК» по форме, установленой Договором энергоснабжения за подписью уполномоченного лица на основании доверенности. <br>
</p>
<p>
	<br>
</p>
</div>

<div class="spoiler folded">
 <h3 class="sp-hdr">Какими способами можно предоставлять показания коллективных (общедомовых) приборов учета?</h3>
</div>
<div class="spoiler-text">
<p>
	 1.&nbsp;&nbsp;&nbsp; В письменном виде в адрес ПАО «ДЭК» по форме, установленой Договором энергоснабжения за подписью уполномоченного лица на основании доверенности; <br>
	 2.&nbsp;&nbsp;&nbsp; По электронной почте;<br>
	 3.&nbsp;&nbsp;&nbsp; Через онлайн-сервис <a href="/organisations/cabinet/">«Личный кабинет»</a>;<br>
	 4.&nbsp;&nbsp;&nbsp; Посредствам <a href="/organisations/edo/">ЭДО</a>.
</p>
<p>
	<br>
</p>
</div>
</div>
</div>

<p>
	 <a name="isu"></a><br>
</p>

<div class="card">
<div class="card-header bg-light">
  <h2 class="mb-0">Интеллектуальная система учета</h2>
</div>
<div class="card-body">

<div class="spoiler folded">
 <h3 class="sp-hdr">Что такое Интелектуальная система учета?</h3>
</div>
<div class="spoiler-text">
<p>
	Интеллектуальная система учета электрической энергии (ИСУ) - совокупность функционально объединенных компонентов и устройств, предназначенная для удаленного сбора, обработки, передачи показаний приборов учета электрической энергии, обеспечивающая информационный обмен, хранение показаний приборов учета электрической энергии, удаленное управление ее компонентами, устройствами и приборами учета электрической энергии, не влияющее на результаты измерений, выполняемых приборами учета электрической энергии, а также предоставление информации о результатах измерений, данных о количестве и иных параметрах электрической энергии в соответствии с <a href="../zakony/">Правилами предоставления доступа к минимальному набору функций интеллектуальных систем учета электрической энергии (мощности), утверждёнными Постановлением Правительства Российской Федерации от 19 июня 2020 г. N 890</a>.
</p>
<p>
	<br>
</p>
</div>

<div class="spoiler folded">
	<h3 class="sp-hdr">Кто должен установить ИСУ?</h3>
</div>
<div class="spoiler-text">
<p>
	 Коммерческий учет электрической энергии (мощности) на розничных рынках и в целях оказания коммунальных услуг по электроснабжению в отношении МКД обеспечивают гарантирующие поставщики.
</p>
<p>
	<br>
</p>
</div>

<div class="spoiler folded">
	<h3 class="sp-hdr">Можно ли отказаться от установки ИСУ?</h3>
</div>
<div class="spoiler-text">
<p>
	Нет, в соответвии с <a href="../zakony/">пунктом 21 «з» Правил, обязательных при заключении договоров снабжения коммунальными ресурсами № 124</a>, при двукратном недопуске представителей Гарантирующего поставщика для установки, замены, допуска к эксплуатации и (или) подключения общедомового прибора учета электрической энергии к интеллектуальной системе учета электрической энергии (мощности) объем потребления коммунальной услуги определяется исходя из норматива потребления электрической энергии в целях содержания общего имущества в многоквартирном доме с учетом повышающего коэффициента, равного 1,5. Определение объема электрической энергии в указанном порядке осуществляется начиная с расчетного месяца, в котором произошел второй недопуск гарантирующего поставщика для установки, замены, допуска к эксплуатации и (или) подключения общедомового прибора учета электрической энергии к интеллектуальной системе учета электрической энергии (мощности), до расчетного месяца, в котором гарантирующий поставщик был допущен к совершению указанных действий.<br>
</p>
</div>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>