<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тарифы для юридических лиц: Амурская&nbsp;область, 2015 г.");
?>

<style>
.spoiler-text { padding:16px; margin:5px 0 30px 0; background-color:#f3f3f3; border-radius:10px; border-color: #e0e0e0; border-width: 1px; border-style: solid; }
</style>

<div class="spoiler folded" style="margin:20px 0 0 0">Информационные письма</div>
<div class="spoiler-text">
<p><a href="files/amur_inf-pismo_150119_01-06-83.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Информационное письмо Управления государственного  регулирования цен и тарифов Амурской области от 19.01.2015 № 01-06/83</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Тарифы для конечных потребителей</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), поставляемую покупателям на территории Амурской области, за исключением электрической энергии (мощности), поставляемой населению и приравненным к нему категориям потребителей, на 2015 год»<br />
<a href="files/amur_tariffs_141224_198.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2014 № 198-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Сбытовая надбавка</div>
<div class="spoiler-text">
<p>«Об установлении сбытовых надбавок гарантирующих поставщиков электрической энергии, поставляющих электрическую энергию (мощность) на розничном рынке на территории Амурской области, на 2015 год»<br />
<a href="files/amur_tariffs_141219_182.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 19.12.2014 № 182-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для сетевых организаций (передача электроэнергии)</div>
<div class="spoiler-text">
<p>«Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям территориальных сетевых организаций Амурской области на 2015 год»<br />
<a href="files/amur_tariffs_141219_186_2.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 19.12.2014 № 186-пр/э (утратил силу)</a></p>
<p>«Об установлении единых (котловых) тарифов на услуги по передаче электрической энергии по сетям территориальных сетевых организаций Амурской области на 2015 год»<br />
<a href="files/amur_tariffs_150327_29.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 27.03.2015 № 29-пр/э</a></p>
<p>«Об установлении тарифов для сетевых организаций, покупающих электрическую энергию для компенсации потерь электрической энергии на территории Амурской области, у гарантирующего поставщика ОАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») на 2015 год»<br />
<a href="files/amur_tariffs_141219_187.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 19.12.2014 № 187-пр/э</a></p>
</div>

<div class="spoiler folded" style="margin:20px 0 0 0">Для организаций, осуществляющих перепродажу электроэнергии (ОПП)</div>
<div class="spoiler-text">
<p>«Об установлении тарифов на электрическую энергию (мощность), отпускаемую гарантирующим поставщиком ОАО «Дальневосточная энергетическая компания» (филиал «Амурэнергосбыт») другим гарантирующим поставщикам, энергосбытовым организациям, функционирующим на территории Амурской области, на 2015 год»<br />
<a href="files/amur_tariffs_141224_199.pdf" target="_blank" title="Открыть документ (PDF)" class="linkPDF" >Приказ от 24.12.2014 № 199-пр/э</a></p>
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>