<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ОАО «Племптицезавод «Хабаровский»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2014 года<br>
 в номинации «Сельскохозяйственные предприятия», Хабаровский край</h3>
<img src="logo.png" alt="Племптицезавод «Хабаровский»" style="float:left; margin:15px 45px 15px 15px; width:160px;height:auto" />

<p>
Открытое акционерное общество «Племенной птицеводческий завод «Хабаровский» является основным поставщиком птицеводческой продукции (яйцо куриное, мясо птицы) в Хабаровском крае.
</p>
<p>
Предприятие представляет собой производственный комплекс, позволяющий осуществлять полный технологический цикл от селекционной работы до доставки продукции потребителю. Комплекс компактно расположен на территории 59,4 га.
</p>
<p>
Завод действует с 1973 года, обеспечивает племенным яйцом, суточными цыплятами и подрощенным молодняком кур население, фермерские и птицеводческие хозяйства Дальневосточного региона, а также обеспечивает население экологически чистым, полезным и незаменимым продуктом питания – куриным яйцом и мясом птицы.
</p>
<p>
ОАО «Племптицезавод «Хабаровский» является единственным племенным хозяйством в Дальневосточном регионе, зарегистрированным в государственном племенном регистре Министерства сельского хозяйства Российской Федерации. Задачей племенного репродуктора вторго порядка является обеспечение промышленных цехов курами финального гибрида.
</p>
<p>Официальный сайт предприятия - <a href="http://ppzkhab.ru" target="_blank">ppzkhab.ru</a></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>