Всероссийский фестиваль энергосбережения «Вместе ярче» проходит с 2016 в более чем 70 городах страны года при
поддержке министерства промышленности, энергетики и торговли Красноярского края, а также Министерства образования и
науки России.

<br>

Красноярскэнергосбыт ежегодно принимает участие в мероприятии. Участники фестиваля - ключевые представители
предприятий энергетического комплекса края. В рамках фестиваля сотрудники компании Красноярскэнергосбыт проводят ряд
обучающих уроков по энергоэффективности и бережному отношению к энергетическим ресурсам. Слушателей знакомят с
понятиями энергосбережения, энергоэффективного потребления, а также учат основным способам сбережения электрической
энергии.

<br>

На фестивале красноярцы смогут знакомятся также с площадками других энергокомпаний. Программа мероприятия включает
демонстрацию энергетического оборудования, техники, лабораторных перевозных станций и вышек. Для гостей работают
интерактивные площадки. Красноярскэнергосбыт проводит информационную компанию по подписке на электронную квитанцию
вместо бумажной. Главная цель мероприятия - популяризация энергосберегающего образа жизни, сохранение природных
ресурсов и демонстрация современных энергоэффективных технологий.
