<p>
    Отсутствие разумного подхода к использованию электроэнергии очень быстро приведет к тому, что она станет менее
    доступной и более дорогой.
</p>
<p>
    Нужно использовать электроэнергию рационально, необходимо научиться её беречь. Кроме существенной экономии денег при
    оплате электроэнергии, потребляя электроэнергию эффективно, Вы вносите очень важный вклад в решение глобальных
    проблем экологии.
</p>
<p>
    Потреблять электроэнергию эффективно очень просто. Достаточно следовать этим советам:
</p>