<p>
    Энергосбережение сегодня - одна из самых актуальных тем современного мира, поэтому основы экономии
    энергетических ресурсов должны быть понятны даже самым маленьким жителям Красноярского края. До 2020 года уроки
    проводились в общеобразовательных школах сотрудниками ПАО «Красноярскэнергосбыт». Но в условиях ограничений,
    связанных с коронавирусной инфекцией, пришла идея создания игровых видеофильмов. Благодаря новому доступному
    формату, уроки ежегодно проводятся в нескольких сотнях школ края.&nbsp;
</p>

<p>
    Так, в 2023 году уроки были проведены в 301 школе в которых приняли участие более 30 000 школьников. Детям в
    формате увлекательной видео истории рассказывают о ключевой роли электричества в нашей жизни, видах
    электростанций, преимуществах возобновляемых источников энергии, влиянии производства энергии на окружающую
    среду и способах экономии ресурсов. Бесценную организационную помощь в проведении уроков оказывает Министерство
    образования Красноярского края, благодаря которому анонс очередного фильма получают все школы региона.&nbsp;
</p>

<p>
    Нас очень радует вовлеченность детей: уроки не ограничивались просмотром видеофильмов, а дополнялись
    мастер-классами или флеш-мобами на тему экологии и энергосбережения: ребята снимали игровые видеоролики,
    создавали памятки по сбережению окружающей среды, играли в квест-игру, проводили опыты со статическим
    электричеством, организовывали познавательную викторину. &nbsp;
</p>

<p>
    Как известно, дети – наше будущее. Ответственность за нашу природу начинается с детей, поэтому важно уже сейчас
    научить их осознанному потреблению. Наша планета предоставляет нам множество ресурсов, мы должны научиться
    бережному использованию и сохранить их для будущих поколений. <br>
</p>