<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные требования для физических лиц");
?><p>
	 Основные требования для физических лиц определены «Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов» утвержденными Постановлением Правительства РФ № 354 от 06 мая 2011 г. «О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов».
</p>
<p>
	 &nbsp;
</p>
<b>Согласно п. 34 потребитель обязан: </b>
<p>
	 а) при обнаружении неисправностей, пожара и аварий во внутриквартирном оборудовании, внутридомовых инженерных системах, а также при обнаружении иных нарушений качества предоставления коммунальных услуг немедленно сообщать о них в аварийно-диспетчерскую службу исполнителя или в иную службу, указанную исполнителем, а при наличии возможности - принимать все меры по устранению таких неисправностей, пожара и аварий;
</p>
<p>
	 б) при обнаружении неисправностей, повреждений коллективного (общедомового), индивидуального, общего (квартирного), комнатного прибора учета или распределителей, нарушения целостности их пломб немедленно сообщать об этом в аварийно-диспетчерскую службу исполнителя или в иную службу, указанную исполнителем;
</p>
<p>
	 в) утратил силу с 1 июня 2013 года. - Постановление Правительства РФ от 16.04.2013 N 344;
</p>
<p>
	 г) в целях учета потребленных коммунальных услуг использовать коллективные (общедомовые), индивидуальные, общие (квартирные), комнатные приборы учета, распределители утвержденного типа, соответствующие требованиям законодательства Российской Федерации об обеспечении единства измерений и прошедшие поверку;
</p>
<p>
	 г(1)) в целях учета потребленных коммунальных услуг использовать коллективные (общедомовые) приборы учета, установленные исполнителем или иной организацией, которая в соответствии с Федеральным законом "Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации" обязана осуществить оснащение многоквартирных домов общедомовыми (коллективными) приборами учета электрической энергии в случае, если собственниками помещений в многоквартирном доме не исполнена установленная законодательством Российской Федерации обязанность по оснащению многоквартирных домов общедомовыми (коллективными) приборами учета электрической энергии;
</p>
<p>
	 г(2)) сохранять установленные исполнителем при вводе прибора учета в эксплуатацию или при последующих плановых (внеплановых) проверках прибора учета на индивидуальные, общие (квартирные) и комнатные приборы учета электрической энергии, контрольные пломбы и индикаторы антимагнитных пломб, а также пломбы и устройства, позволяющие фиксировать факт несанкционированного вмешательства в работу прибора учета;
</p>
<p>
	 д) обеспечивать проведение поверок установленных за счет потребителя коллективных (общедомовых), индивидуальных, общих (квартирных), комнатных приборов учета в сроки, установленные технической документацией на прибор учета, предварительно проинформировав исполнителя о планируемой дате снятия прибора учета для осуществления его поверки и дате установления прибора учета по итогам проведения его поверки, за исключением случаев, когда в договоре, содержащем положения о предоставлении коммунальных услуг, предусмотрена обязанность исполнителя осуществлять техническое обслуживание таких приборов учета, а также направлять исполнителю копию свидетельства о поверке или иного документа, удостоверяющего результаты поверки прибора учета, осуществленной в соответствии с положениями законодательства Российской Федерации об обеспечении единства измерений;
</p>
<p>
	 е) допускать представителей исполнителя (в том числе работников аварийных служб), представителей органов государственного контроля и надзора в занимаемое жилое помещение для осмотра технического и санитарного состояния внутриквартирного оборудования в заранее согласованное с исполнителем время, но не чаще 1 раза в 3 месяца, для проверки устранения недостатков предоставления коммунальных услуг и выполнения необходимых ремонтных работ - по мере необходимости, а для ликвидации аварий - в любое время;
</p>
<p>
	 ж) допускать исполнителя в занимаемое жилое помещение или домовладение для снятия показаний индивидуальных, общих (квартирных), комнатных приборов учета и распределителей, проверки их состояния, факта их наличия или отсутствия, а также достоверности переданных потребителем исполнителю сведений о показаниях таких приборов учета и распределителей в заранее согласованное время, но не чаще 1 раза в 3 месяца;
</p>
<p>
	 з) информировать исполнителя об увеличении или уменьшении числа граждан, проживающих (в том числе временно) в занимаемом им жилом помещении, не позднее 5 рабочих дней со дня произошедших изменений, в случае если жилое помещение не оборудовано индивидуальным или общим (квартирным) прибором учета;
</p>
<p>
	 и) своевременно и в полном объеме вносить плату за коммунальные услуги, в том числе в объеме, определенном исходя из показаний коллективных (общедомовых) приборов учета коммунальных ресурсов, в случаях, установленных настоящими Правилами, если иное не установлено договором, содержащим положения о предоставлении коммунальных услуг;
</p>
<p>
	 к) при отсутствии индивидуального прибора учета в домовладении уведомлять исполнителя о целях потребления коммунальных услуг при использовании земельного участка и расположенных на нем надворных построек (освещение, приготовление пищи, отопление, подогрев воды, приготовление кормов для скота, полив и т.д.), видов и количества сельскохозяйственных животных и птиц (при наличии), площади земельного участка, не занятого жилым домом и надворными постройками, режима водопотребления на полив земельного участка, а также мощности применяемых устройств, с помощью которых осуществляется потребление коммунальных ресурсов, а если такие данные были указаны в договоре, содержащем положения о предоставлении коммунальных услуг, то уведомлять исполнителя об их изменении в течение 10 рабочих дней со дня наступления указанных изменений;
</p>
<p>
	 л) нести иные обязанности, предусмотренные жилищным законодательством Российской Федерации, в том числе договором, содержащим положения о предоставлении коммунальных услуг. <br>
</p>
<p>
	<br>
</p>

<p>
 <b>Согласно п. 35 потребитель не вправе: </b>
</p>
<p>
	 а) использовать бытовые машины (приборы, оборудование), мощность подключения которых превышает максимально допустимые нагрузки, рассчитанные исполнителем исходя из технических характеристик внутридомовых инженерных систем и доведенные до сведения потребителей;
</p>
<p>
	 б) производить слив теплоносителя из системы отопления без разрешения исполнителя;
</p>
<p>
	 в) самовольно демонтировать или отключать обогревающие элементы, предусмотренные проектной и (или) технической документацией на многоквартирный или жилой дом, самовольно увеличивать поверхности нагрева приборов отопления, установленных в жилом помещении, свыше параметров, предусмотренных проектной и (или) технической документацией на многоквартирный или жилой дом;
</p>
<p>
	 г) самовольно нарушать пломбы на приборах учета и в местах их подключения (крепления), демонтировать приборы учета и осуществлять несанкционированное вмешательство в работу указанных приборов учета;
</p>
<p>
	 д) осуществлять регулирование внутриквартирного оборудования, используемого для потребления коммунальной услуги отопления, и совершать иные действия, в результате которых в помещении в многоквартирном доме будет поддерживаться температура воздуха ниже 12 градусов Цельсия;
</p>
<p>
	 е) несанкционированно подключать оборудование потребителя к внутридомовым инженерным системам или к централизованным сетям инженерно-технического обеспечения напрямую или в обход приборов учета, вносить изменения во внутридомовые инженерные системы.
</p>
<p>
	<br>
</p>
<p>
	Читайте также: <a href="../../electricity_meters/">Требования к эксплуатации</a><a href="../../electricity_meters/"> приборов</a><a href="../../electricity_meters/"> учёта.</a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>