<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – ООО «Амурский бройлер»");
?><h3 style="margin:-10px 0 10px 0">Победитель региональных этапов акции «Надежный партнер» по итогам 2014, 2018 годов в номинации «Сельскохозяйственные предприятия», Амурская область</h3>
 <img alt="Амурский бройлер»" src="logo.png" style="float:left; margin:15px 45px 15px 15px; width:160px;height:auto">
<p>
	 Месторасположение — г. Благовещенск Амурской области <br>
	 Дата основания — 1998 год<br>
	 Производственные мощности — 16 тонн куриного мяса в год <br>
	 Генеральный директор — Андрей Анатольевич Михайлов
</p>
<p>
	 «Амурский бройлер» был организован в целях восстановления промышленного производства мяса бройлеров в Амурской области. Предприятие расположено на 91,6 гектарах в северо-промышленном узле Благовещенска. Основным видом деятельности является птицеводство и производство продуктов питания из мяса птицы.
</p>
<p>
	ООО «Амурский бройлер» является единственной в области птицефабрикой мясного направления, применяющей законченный технологический процесс выращивания птицы на мясо, начиная от получения племенного яйца от собственного родительского стада, его инкубации, до последующего откорма цыпленка и его забоя.
</p>
<p>
<img alt="«Амурский бройлер»" src="amurbr1.jpg" class="img_float_left">
Товарный ассортимент предприятия включает в себя мясо цыпленка - бройлера 1 и 2 категорий, субпродукты (желудки, печень, сердце, шеи, головы, ноги, крылья), полуфабрикаты (более 20 наименований в замороженном и охлажденном виде), фарш, колбасные изделия (более 30 наименований), яйцо инкубационное, цыплят суточных.<br>
</p>
<p>
«Амурский бройлер» активно работает на рынках Благовещенска и Амурской области, Хабаровского и Приморского краев. По роду своей деятельности предприятие тесно сотрудничает с амурскими крестьянско-фермерскими хозяйствами в части закупа зерновых и сои.<br>
</p>
<p>
<img alt="«Амурский бройлер»" src="amurbr2.jpg" class="img_float_left">
С начала работы предприятия производство мяса птицы выросло в 16,7 раз (с 942 тонн в 1999 году до 15702 тонн в 2016 году). В декабре 2001 года был запущен в работу цех переработки мяса. За последние пятнадцать лет производство продукции цеха переработки выросло в 30,6 раз (с 451 тонны в 2002 году до 13779 тонн в 2016 году). С 2003 года предприятие перешло на потребление кормовых смесей собственного производства.
</p>
<p>
	 Помимо обеспечения населения области мясом птицы и продуктами его переработки ООО «Амурский бройлер» оказывает услуги по теплоснабжению и водоотведению для п. Моховая Падь, обеспечивает сохранение порядка 1200 рабочих мест.
</p>
<p>
	 Официальный сайт предприятия - <a href="http://www.amurbroiler.ru/" target="_blank">www.amurbroiler.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>