<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы и ответы");
?><div class="spoiler folded">
	<h3 class="sp-hdr">Куда обратиться для переоформления лицевого счета?</h3>
</div>
<div class="spoiler-text">
	<p>
	</p>
	<p>
		 По вопросам изменения номера лицевого счета, ФИО потребителя, количества проживающих в квартире человек и т.д., необходимо обратиться <a href="../service/">в один из центров обслуживания потребителей</a> (г. Петропавловск-Камчатский: Единый расчетно-информационный центр, проспект Карла Маркса, 5; ТЦ «Посейдон» ул. Ленинградская, 104; ул. Океанская, 52. г. Елизово: ул. Вилюйская, 8). В Вилючинске, Мильковском и Усть-Большерецком районах необходимо обратиться в местное отделение Камчатскэнергосбыта. С собой необходимо иметь документы, подтверждающие изменение данных – паспорт, поквартирная карточка и т.д.
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Приходят смс-оповещения о задолженности, что делать?</h3>
</div>
<div class="spoiler-text">
	<p>
	</p>
	<p>
		 Если пришло СМС-оповещение о задолженности необходимо погасить ее или заключить соглашение о реструктуризации долга. Если задолженность уже погашена, то необходимо сообщить о факте погашения в филиал ПАО «ДЭК» «Камчатскэнергосбыт» по единому номеру 8-800-234-77-77 (звонок бесплатный, пн-пт. с 09.00 до 19.00).
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Как узнать, почему в доме отключили свет и как скоро электроснабжение будет восстановлено?</h3>
</div>
<div class="spoiler-text">
	<p>
	</p>
	<p>
		 Электроэнергия может исчезнуть в доме по нескольким причинам – авария на электросетях, долги за коммунальные услуги, плановые отключения во время проведения ремонтных работ. В случае аварии на электросетях, узнать, насколько серьезна авария и каково расчетное время восстановления электроэнергии можно по единому номеру ПАО «Камчатскэнерго» – 8-800-234-29-39, раздел – «О качестве электроэнергии и аварийном состоянии электросетей». Если электроэнергия отключена по причине наличия долга, необходимо оплатить долг. Если по каким-либо причинам это невозможно, то можно заключить соглашение о рассрочке долга. Об оплате обязательно надо сообщить в филиал ПАО «ДЭК» «Камчатскэнергосбыт».
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">У меня есть долги по коммунальным платежам. Законно ли отключение электроэнергии за неоплату?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Да, законно. Ограничение режима потребления электрической энергии выполняется в соответствии с «Правилами предоставления коммунальных услуг», утвержденными Постановлением Правительства РФ № 354 от 6 мая 2011 года. Этот способ воздействия может быть применен, если гражданин не оплачивает услуги два и более месяцев. Сначала потребителю направляется уведомление об ограничении. После доставки уведомления дается 20 дней для принятия мер по погашению долга или заключению договора о рассрочке. Если за это время человек не предпримет никаких мер, то по истечению срока будет введено частичное ограничение услуги – то есть будет обесточена часть квартиры – коридор, одна из комнат или кухня. Еще через 10 дней, если от должника не последует никаких действий – вводится полное ограничение.
	</p>
	<p>
		 Уведомление доставляется потребителю единожды одним из способов:<br>
		 -&nbsp; вручения под расписку;<br>
		 -&nbsp; направления по почте заказным письмом (с уведомлением о вручении);<br>
		 - путем включения текста уведомления в платежный документ;<br>
		 -&nbsp; иным способом, в том числе путем передачи предупреждения посредством СМС, телефонного звонка, сообщения электронной почты, на сайте исполнителя или через личный кабинет потребителя в ГИС ЖКХ.
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Если долг есть, но у человека нет возможности сразу его погасить, что может предложить Камчатскэнергосбыт?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Решить проблемы с долгами за коммунальные услуги может помочь заключение соглашения о реструктуризации долга. Наличие договора поможет оформить субсидию, избавит от начисления пени, отключений и взыскания задолженности в суде. В настоящий момент основное условие для заключения договора – это внесение первоначального взноса в размере 50% от суммы задолженности. Остальные платежи разбиваются поровну на весь период погашения долга – от трех месяцев до года. Если клиент не может сразу оплатить половину суммы долга, то, в зависимости от обстоятельств, может быть снижен размер первоначального взноса или увеличен период погашения задолженности. Каждый конкретный случай рассматривается в индивидуальном порядке.
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Не пришла квитанция, куда позвонить?</h3>
</div>
<div class="spoiler-text">
	<p>
	</p>
	<p>
		 О факте отсутствия квитанции можно сообщать в Контакт-центр по номеру 8-800-234-77-77 (звонок бесплатный, пн.-сб. с 09.00 до 19.00).
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Чем грозит должнику самовольное подключение? Насколько оно опасно для соседей должника?</h3>
</div>
<div class="spoiler-text">
	<p>
		 За незаконное подключение к электричеству или тепловым сетям предусмотрено наказание в виде административного штрафа - для физлиц до 15 тысяч рублей, для должностных - до 80, плюс дисквалификация на срок до двух лет, для юрлиц - до 200 тысяч рублей.
	</p>
	<p>
		 9 июня 2019 года вступили в силу поправки в Кодекс об административных правонарушениях. Теперь за повторную кражу энергии физические лица обязаны будут выплатить штраф до 30 тысяч рублей. Должностных лиц могут отстранить от деятельности на срок до трех лет, а также наложить штраф до 200 тысяч. Юридические лица облагаются санкцией в размере от 200 до 300 тысяч рублей.
	</p>
	<p>
		 Манипуляции должников в электрощитах не только незаконны, но и небезопасны - ведут к снижению качества электроэнергии, перепадам напряжения в сети, могут спровоцировать короткое замыкание.
	</p>
	<p>
		 Филиал ПАО «ДЭК» «Камчатскэнергосбыт» рекомендует гражданам обращать внимание на факты хищения электроэнергии и сообщать о них в Контакт-центр по номеру 8-800-234-77-77 (звонок бесплатный, пн.-сб. с 09.00 до 19.00).
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Что будет, если забыл передать показания счетчиков?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Показания счетчиков необходимо подавать на регулярной основе. При этом желательно соблюдать рекомендуемые сроки до 25 числа каждого месяца.
	</p>
	<p>
		 Если показания не передавать, то первые три месяца начисления будут производиться согласно средним показаниям. Начиная с четвертого месяца начисления производятся по нормативу, соответственно может сформироваться долг, а в дальнейшем будут введены ограничения подачи энергоресурсов.
	</p>
	<p>
		 Филиал ПАО «ДЭК» «Камчатскэнергосбыт» рекомендует передавать показания, даже если вы находитесь за пределами полуострова, используя интернет и мобильную связь. Если квартира на время отсутствия пустует и потребления ресурсов нет, следует передавать показания предыдущего месяца.
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Мне кажется, что мой счетчик «наматывает» больше, чем я потребляю. Что необходимо предпринять в этом случае?</h3>
</div>
<div class="spoiler-text">
	<p>
	</p>
	<p>
		 Если вы сомневаетесь в корректности работы прибора учета, необходимо оформить заявку на его осмотр специалистом. Заявку на осмотр счетчика электроэнергии можно оставить, обратившись в любой центр обслуживания потребителей филиала ПАО «ДЭК» «Камчатскэнергосбыт», либо позвонив в контакт-центр по телефону 8-800-234-77-77 (звонок бесплатный). Не забывайте оставлять свой контактный номер телефона. Это нужно для того, чтобы с вами связался исполнитель для назначения времени и даты прихода специалиста. Счетчик может проверить и специалист вашей Управляющей компании. Но также, после заявки на осмотр.
	</p>
</div>
<div class="spoiler folded">
	<h3 class="sp-hdr">Какие меры воздействия предусмотрены для тех граждан, кто не платит за электрическую и тепловую энергию?</h3>
</div>
<div class="spoiler-text">
	<p>
		 Все меры воздействия на должников четко прописаны в законе.
	</p>
	<p>
		 Первый инструмент, который призван повлиять на несознательного гражданина – это начисление пени. Суммы начисленной пени зависят от величины долга и периода его образования. У некоторых граждан – это порядка десяти рублей, у других пени могут достигать десятков тысяч.
	</p>
	<p>
		 Второй инструмент – введение ограничений электроэнергии. Этот способ воздействия может быть применен, если гражданин не оплачивает услуги два и более месяцев. Через 20 дней после уведомления об ограничении будет введено частичное ограничение услуги. Еще через 10 дней, если от должника не последует никаких действий – вводится полное ограничение.
	</p>
	<p>
		 Далее вступают в дело юристы, которые ведут претензионно-исковую работу с должниками. Сейчас порядок взыскания существенно упрощен. По заявлению кредитора мировой судья выносит судебный приказ. Стороны извещаются о принятом решении. Затем в кратчайшие сроки приказ направляется в службу судебных приставов, которые начинают работу по взысканию задолженности.
	</p>
	<p>
		 Пристав-исполнитель имеет право наложить арест на банковские счета, заработную плату, пенсию и стипендию должника. Кроме того, нерадивых потребителей ожидает запрет на оформление документов на автотранспорт и недвижимость, ограничение выезда за пределы страны. Взыскания налагаются на любой официальный доход должника, а также на его имущество.
	</p>
</div>

<div class="spoiler folded">
  <h3 class="sp-hdr">У меня вопрос по Личному кабинету, мобильному приложению</h3>
</div>
<div class="spoiler-text">
  <p>Информацию по Личному кабинету и мобильному приложению мы собрали <a href="../cabinet/">на специальной странице</a>.</p>
</div>


<div class="alert alert-success" role="alert" style="clear:both;margin:50px 0 40px 0; display:flex; align-items:center">
	<div>
 <img src="/design2019/svg/ico-hdr-card-2.svg" style="margin-right:25px" width="64">
	</div>
	<div>
		<h4 style="margin:0">Задать вопрос можно <a href="../priemnaya/"><u>в Интернет-приёмной</u></a>.</h4>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>