<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Победитель регионального этапа акции «Надежный партнер» – АО «Изумруд»");
?><h3 style="margin:-10px 0 10px 0">Победитель регионального этапа акции «Надежный партнер» по итогам 2015 года<br>
 в номинации «Промышленные предприятия», Приморский край</h3>
<img src="img2.png" alt="АО Изумруд" style="display:block; margin:15px auto" />
<p>
АО «Изумруд» является предприятием концерна «Моринформсистема-Агат» и находится во Владивостоке. Основной деятельностью завода «Изумруд» является производство и обслуживание радиолокационных систем управления для нужд Военно-Морского флота.
</p>
<p>
Предприятие было основано в 1965 году и первые несколько лет своей работы носило название «Электродеталь». За годы развития был построен мощнейший комплекс, состоящий из множества производств. В настоящее время на заводе работает более 800 специалистов, занятых в производстве высокотехнологической, наукоемкой продукции, востребованной не только в России, но и за рубежом.
</p>
<p>
Помимо выпуска основной продукции, АО «Изумруд» занимается разработкой и производством товаров народного потребления. Основным направлением деятельности предприятия в сфере гражданской продукции является разработка, производство и реализация изделий учета и сохранения электроэнергии, среди которых энергосберегающие компактные люминесцентные лампы, электросчетчики, электрические учетно-распределительные щиты, системы ААИС КУЭ для нужд энергопотребителей. Помимо данного направления, завод реализует заказы по обработке металлов и созданию узлов механизма, обладает комплексом для производства изделий из пластмассы.
</p>
<p>
Основными принципами работы АО «Изумруд» являются высокое качество и профессионализм, социальная ответственность и ответственность перед лицом клиента. Наши задачи – постоянное самосовершенствование и развитие, а также исследование новых и перспективных сфер деятельности. У нас есть большой потенциал, который мы можем и хотим реализовывать, а также наследие и многолетние традиции, которые позволяют нам работать эффективно. Мы ценим серьезные намерения своих клиентов и сделаем все необходимое для того, чтобы помочь в их реализации.
</p>
<p>
	Генеральный директор – Власюк Владимир Владимирович.
</p>
<p>Официальный сайт – <a href="http://izumrud-ao.ru/" target="_blank">izumrud-ao.ru</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>